{
  "advices": [
    "Möchten Sie das Spielen lernen? Lesen Sie den Spielerleitfaden! https://guide.draftbot.com/",
    "Wenn Sie nach Tipps suchen, wie Sie Fortschritte machen können, gehen Sie hierhin: https://guide.draftbot.com/",
    "Wenn Sie glauben, in einer Sackgasse zu stecken oder nicht wissen, welche Handlung Sie durchführen sollen, kann es sinnvoll sein, nicht auf das Ereignis zu reagieren.",
    "Wenn du eine Person aus deiner Gilde ausschließen möchtest, die keinen Server mehr mit dir oder dem Bot gemeinsam hat, verwende ihre Rangliste.",
    "Es ist möglich, Begleiter in den Gildenbelohnungen zu erhalten.",
    "Die Liste der vorhandenen Befehle kann mit dem Befehl {command:help}abgerufen werden.",
    "Wenn Sie sich mit der Community oder den Entwicklern austauschen möchten, treten Sie dem Discord des Bots bei: https://discord.gg/AP3Wmzb",
    "Es ist möglich, zur Verbesserung von DraftBot im Discord des Bots beizutragen: https://discord.gg/AP3Wmzb",
    "Mit dem Befehl {command:classesinfo} können Sie die verschiedenen Klassen, die Sie auswählen können, miteinander vergleichen.",
    "Mit dem Befehl {command:classes} können Sie die Klasse wechseln.",
    "Einige Gegenstände geben jeden Tag eine Belohnung. Um diese zu sammeln, verwenden Sie den Befehl {command:dailybonus}.",
    "Wenn Sie ein Objekt ausstatten wollen, verwenden Sie den Befehl {command:switch}.",
    "Um weitere Informationen zu einer Bestellung zu erhalten, verwenden Sie den Befehl {command:help} gefolgt von der Bestellung, zu der Sie Informationen wünschen.",
    "Der Befehl {command:guilddailybonus} sorgt dafür, dass du alle 22 Stunden eine Belohnung erhältst, wenn du in einer Gilde bist.",
    "Befehlsaliase wie `Glucke`, die es im Bot gab, wurden mit der Einführung der Slash-Befehle entfernt.",
    "Verwenden Sie den Befehl {command:update} , um Informationen über die letzte Aktualisierung des Bot zu erhalten.",
    "DraftBot ist auch in anderen Sprachen verfügbar! Verwenden Sie den Befehl {command:language} , um diese Einstellung zu ändern.",
    "DraftBot ist in anderen Sprachen verfügbar! Verwenden Sie den Befehl {command:language} , um diese Einstellung zu ändern.",
    "Sie können in vielen Befehlen nach einem Spieler anhand seines Rankings suchen, um mit ihm zu interagieren, ohne seinen Nickname zu kennen.",
    "Um den Bot auf Ihren Server einzuladen, verwenden Sie den Link, der im Discord des Bots verfügbar ist. Den Link zum Discord erhalten Sie mit dem Befehl {command:invitedraftbot}.",
    "Einige Klassen geben einen Vorteil in Kämpfen und andere in Berichten durch eine höhere Anzahl an Lebenspunkten.",
    "Die Klassen wirken sich auf Ihre Lebenspunkte aus und sind daher in den Berichten mehr oder weniger schwer zu spielen.",
    "Es ist nicht möglich, den Namen einer Gilde zu ändern.",
    "Wenn Sie sich nicht gut um Ihre Haustiere kümmern, können diese Ihnen böse Streiche spielen.",
    "Wenn ein Begleiter verkauft oder gehandelt wird, verliert er fast seine gesamte Zuneigung.",
    "Selbst wenn ein Haustier trainiert ist, kann es mit der Zeit an Zuneigung verlieren, wenn es nicht regelmäßig gefüttert wird.",
    "Durch den Austausch von Tieren über das Tierheim der Gilde ({command:pettransfer}) verlieren sie nicht an Zuneigung.",
    "Ein abgerichteter Vertrauter kann dir während deines Abenteuers Boni verleihen.",
    "Sie können Ihrem Vertrauten mit dem Befehl {command:petnickname}einen Spitznamen geben.",
    "Sie können einen Vertrauten mit dem Befehl {command:petfree}befreien.",
    "Suppen sind nicht die ertragreichste Nahrungsquelle, aber sie erhöhen schnell die Zuneigung eines Begleiters.",
    "Weitere Informationen zu Vertrauten finden Sie auf der Vertrautenseite des Leitfadens: https://guide.draftbot.com/notions-principale/familiers/",
    "Weitere Informationen zu den Gilden finden Sie auf der Gildenseite des Guides: https://guide.draftbot.com/notions-principale/guildes/",
    "Weitere Informationen zu den Kämpfen finden Sie auf der entsprechenden Seite des Leitfadens: https://guide.draftbot.com/notions-principale/combats/",
    "Weitere Informationen zu den Klassen finden Sie auf der entsprechenden Seite des Leitfadens: https://guide.draftbot.com/notions-principale/classes/",
    "Weitere Informationen zu Zustandsveränderungen finden Sie auf der entsprechenden Seite des Leitfadens: https://guide.draftbot.com/notions-principale/alterations-detat",
    "Der Zugang zum Geschäft ist während der Haft nicht möglich.",
    "Mit dem Befehl {command:shop} können Sie verschiedene Gegenstände kaufen.",
    "Der detaillierte Verlauf der Neuerungen jeder Aktualisierung ist hier zu finden: https://history.draftbot.com/",
    "Der Bot hat eine Website! https://draftbot.com",
    "Die Abzeichen eines Spielers werden in seinem Profil in Form von Reaktionen angezeigt.",
    "Einige Dinge können nur über den Gildenladen mit dem Befehl {command:guildshop}gekauft werden.",
    "Eine Gilde mit höherer Stufe ermöglicht bessere tägliche Gildenbelohnungen.",
    "Es ist nicht mehr möglich, das Präfix des Bots zu ändern, nachdem ein Discord-Update Slash-Befehle erzwingt.",
    "Eine Gilde verfügt über ein Lagerhaus. Dessen Inhalt kann mit dem Befehl {command:guildstorage}angezeigt werden.",
    "Es ist einfacher, einen Vertrauten zu trainieren, wenn die Mitglieder einer Gilde zusammenarbeiten.",
    "Jede Gilde verfügt über ein Tierheim. Die Liste der Tiere, die sich im Tierheim befinden, kann mit dem Befehl {command:guildshelter}aufgerufen werden.",
    "Es ist sinnvoller, seltene Haustiere mit besseren Nahrungsquellen zu füttern, im Gegensatz zu gewöhnlichen Haustieren, die leicht nur mit Leckereien gefüttert werden können.",
    "Haben Sie Ideen, wie man den Bot verbessern kann? Verwenden Sie den Befehl {command:idea}.",
    "Geld beiseite zu legen ist sinnvoll, um sich selbst behandeln zu können.",
    "Jede Woche wird eine Rangliste erstellt, aus der hervorgeht, welcher Spieler der Woche die meisten Punkte gewonnen hat. Um diese Rangliste einzusehen, verwenden Sie den Befehl {command:top score} und geben Sie die Option `Dauer` an.",
    "Geld ist eine der wichtigsten Ressourcen im Spiel; man erhält es durch Berichte ({command:report}), Expeditionen ({command:pet}), tägliche Effektgegenstände ({command:dailybonus}) oder tägliche Gildenbelohnungen ({command:guilddailybonus}).",
    "Haben Sie zu wenig Lebenspunkte? Bevor du die Pflege für 3000 {emote:unitValues.money} kaufst, überprüfe, ob es im Laden nicht einen profitableren Trank gibt!",
    "Die im Laden verkauften Tränke sind oft zu sehr attraktiven Preisen erhältlich.",
    "Um der Erste in der Wochenwertung zu sein und ein Abzeichen zu gewinnen, berichten Sie fleißig und scheuen Sie keine Kämpfe.",
    "Die Gesamtwertung ist mit dem Befehl {command:top score}verfügbar.",
    "Die Wochenrangliste ist über den Befehl {command:top score} und die Option `Dauer` verfügbar.",
    "Ist Ihre Gilde auf Stufe 50 oder höher? Dann habt ihr eine 1%ige Chance, bei jeder täglichen Belohnung ein Abzeichen für alle Gildenmitglieder zu erhalten.",
    "Auch wenn Ihr Vertrauter dressiert ist, ist es wichtig, ihn weiterhin zu füttern, um seine Zuneigung aufrechtzuerhalten.",
    "Wie lange es dauert, bis man sein Haustier füttern kann, hängt vom jeweiligen Haustier ab. Gehen Sie zum Tierarzt, um mehr über Ihr Haustier zu erfahren.",
    "Es ist möglich, einen Begleiter über den Befehl {command:petsell}an einen anderen Spieler zu verkaufen.",
    "Wenn du auf die Abzeichen in den Profilen der Spieler, die sie haben, klickst, kannst du erfahren, wie sie sie erhalten haben.",
    "Wenn du das Profil eines anderen Spielers sehen möchtest, gib den Befehl {command:profile} ein!",
    "Es gibt neun Ausrüstungsstufen: Grundlegend, Allgemein, Ungewöhnlich, Exotisch, Selten, Speziell, Episch, Legendär und Mythisch.",
    "Je länger du vor einem Ereignis wartest, desto mehr Punkte erhältst du. Nach einer bestimmten Zeit hört die Punktzahl auf zu steigen.",
    "Es ist nicht notwendig, einer Gilde anzugehören, um seinen Begleiter zu füttern.",
    "Das Spiel findet in Echtzeit statt, daher sind die Ereignisse nicht sofort verfügbar.",
    "Warten Sie, bis Ihr Charakter sein Ziel erreicht hat, bevor Sie Ihr Abenteuer fortsetzen.",
    "Um sich über die verschiedenen existierenden Item-Raritäten zu informieren, geben Sie einfach den Befehl {command:rarity}.",
    "Der Befehl {command:guild} zeigt die Gilde der erwähnten Person an, wenn sie eine hat.",
    "Mit dem Befehl {command:pet} können Sie sich alle Informationen über Ihren Vertrauten anzeigen lassen.",
    "Lust auf einen Tapetenwechsel? Sie können eine Gilde mit dem Befehl {command:guildleave}verlassen.",
    "Es ist möglich, Ihrer Gilde eine Beschreibung zu geben, indem Sie den Befehl {command:guilddescription}.",
    "Es ist möglich, einen Gildenältesten zu ernennen. Dazu muss der Gildenleiter den Befehl {command:guildelder}.",
    "Mit dem Befehl {command:sell} können Sie einen Gegenstand loswerden, den Sie nicht mehr verwenden.",
    "Zufällige Ausrüstungsgegenstände aus dem Laden lohnen sich nicht unbedingt, vor allem, wenn Sie bereits über eine ordentliche Ausrüstung verfügen.",
    "Straßenhändler verkaufen niemals legendäre oder epische Ausrüstung, mit Ausnahme eines bestimmten Antiquitätenhändlers, der ausschließlich solche Ausrüstung verkauft.",
    "Verwenden Sie den Befehl {command:vote} , um den Bot zu unterstützen!",
    "Wenn ein Gildenleiter seine Gilde verlässt, wird der Status des Leiters auf den Ältesten der Gilde übertragen. Wenn es keinen gibt, wird die Gilde aufgelöst.",
    "Mit dem Befehl {command:badges} können Sie mehr über Abzeichen erfahren.",
    "Mit dem Befehl {command:respawn} können Sie das Spiel fortsetzen, falls Sie während Ihres Abenteuers getötet wurden.",
    "Wenn Sie spenden und kleine Gegenleistungen erhalten möchten, klicken Sie hier: https://draftbot.com/donate",
    "Die Klassen, die Sie wählen können, unterscheiden sich je nach Ihrer Stufe.",
    "Das Spiel endet nicht mit Level 100.",
    "Der Geburtstag des Bot ist der 10. April.",
    "Häufiger nach Berichten zu fragen, ist kosteneffizienter.",
    "Es ist möglich, einen Bösewicht aus einer Gilde auszuschließen, indem man den Befehl {command:guildkick}. Das funktioniert auch mit Guten.",
    "Um einer Gilde beizutreten, müssen Sie vom Anführer oder Ältesten einer Gilde mit dem Befehl {command:guildinvite}eingeladen werden.",
    "Das Teilen des Bots ist eine großartige Möglichkeit, uns zu helfen.",
    "Die meisten Straßenhändler bieten seriöse Preise an. Hüten Sie sich jedoch vor Betrügern!",
    "Der Kämpfer mit der höchsten Geschwindigkeit beginnt zuerst mit dem Angriff.",
    "Wenn Sie eine Rammattacke einsetzen, werden Sie ebenfalls verletzt! Vergewissern Sie sich, dass Sie genug einstecken können, bevor Sie ihn einsetzen.",
    "Die Stärke Ihrer Items wird durch Ihre Statistiken begrenzt. Wenn Sie sehr wenig Verteidigung haben, werden Sie nicht von der vollen Kraft einer legendären Rüstung profitieren.",
    "Es ist möglich, eigene Veranstaltungen zu erstellen und sie dem Bot hinzuzufügen. Weitere Informationen finden Sie im Discord des Bots: https://discord.gg/AP3Wmzb",
    "Der Bot ist Open-Source, das bedeutet, dass jeder den Code des Bots lesen kann. Hier ist der Link: https://github.com/DraftBot-A-Discord-Adventure/DraftBot/",
    "Möchten Sie uns helfen? Schlagen Sie Serveradministratoren vor, den Bot hinzuzufügen.",
    "DraftBot n'enregistre aucune de vos données personnelles.",
    "Der Befehl {command:profile} zeigt Ihren aktuellen Gesundheitszustand an.",
    "Mit selteneren Haustieren können Sie bessere Belohnungen sammeln.",
    "Beim Verkauf eines Begleiters erhält der Verkäufer kein Geld, sondern Erfahrung für seine Gilde.",
    "Der Befehl `/ilovedraftbot` existiert nicht mehr.",
    "Abzeichen sind seltene und schwer zu erhaltende Belohnungen.",
    "Ihr Fortschritt bei DraftBot bleibt auch dann erhalten, wenn Sie auf mehreren Servern spielen.",
    "Es gibt fünf Stufen mit unterschiedlichen Klassen.",
    "Ein galliger Vertrauter kann Ihnen während Ihres Abenteuers gelegentlich Schaden zufügen. Denken Sie daran, sich um ihn zu kümmern.",
    "Um Ihren Vertrauten zu füttern, verwenden Sie den Befehl {command:petfeed}.",
    "Du erhältst Zugang zu besseren Quellen für Pet-Futter, wenn du einer Gilde beitrittst.",
    "Die mythische Seltenheit ist die maximale Seltenheit eines Gegenstandes.",
    "Du kannst den in deinem Itemlager gelagerten Gegenstand mit dem Befehl {command:sell}verkaufen.",
    "Sie können die seltenen Ausfälle des Bots von dieser Seite aus verfolgen: https://status.draftbot.com/",
    "Dies ist nur ein Witz, der mit einer Wahrscheinlichkeit von weniger als 1 % erscheint.",
    "Wenn dein Charakter gestorben ist, kannst du das Spiel mit dem Befehl {command:respawn}wieder aufnehmen.",
    "Wenn du stirbst, verlierst du nicht den Inhalt deines Inventars. Sie verlieren jedoch 10% Ihrer Punkte.",
    "Es ist nicht möglich, ein galliges Haustier zu verkaufen.",
    "Vergessen Sie nicht, Ihre Begleiter zu füttern.",
    "Es ist nicht möglich, einen galligen Begleiter in deinem Gildenunterstand zu platzieren.",
    "Die Befreiung eines galligen Vertrauten kostet Sie Geld.",
    "Es ist möglich, die privaten Nachrichten des Bots über den Befehl {command:notifications}zu deaktivieren.",
    "Gildenbelohnungen können ein Abzeichen enthalten, wenn deine Gilde Stufe 50 oder höher ist.",
    "Wenn Sie den ersten Platz in der Wochenwertung gewinnen, können Sie ein Abzeichen erwerben.",
    "Sie können über den Inhalt der nächsten Aktualisierungen entscheiden, indem Sie diese Seite nutzen: https://feedback.draftbot.com",
    "Es ist Ihnen nicht möglich, Ihren Begleiter zu füttern, wenn Sie eine Zustandsveränderung haben.",
    "Mit dem Befehl {command:map} können Sie Informationen über Ihr Reiseziel abrufen.",
    "Eine Fahrt zwischen zwei Zielen kann auf dem Hauptkontinent zwischen einer Stunde und zehn Stunden dauern.",
    "Während einer Fahrt kann es zu kleinen Ereignissen kommen.",
    "Straßenhändler verkaufen Items zu sehr attraktiven Preisen. Achten Sie auf die wenigen Betrüger.",
    "Wenn einer deiner Freunde im Gefängnis sitzt, kannst du ihn mit dem Befehl {command:unlock}befreien.",
    "Es gibt über 400 verschiedene Ausstattungen.",
    "Es kann Ihnen Glück bringen, wenn Sie beim Geschlechtsverkehr einen Vertrauten dabei haben, der Sie liebt.",
    "Begleiter können Sie in Ihrem Abenteuer oder als Gildenbelohnung erhalten.",
    "Ein kleines Ereignis ist alle 9min45 und ein großes in einer Zeit zwischen 1 und 10 Stunden auf dem Hauptkontinent verfügbar.",
    "Auch wenn du keine Gilde hast, kannst du deinen Begleiter mit Leckereien füttern.",
    "Möchten Sie, dass der Bot hier Englisch spricht? Verwenden Sie {command:language}.",
    "Das Entwicklungsteam kann immer Hilfe gebrauchen. Wenn Sie uns beim Schreiben der Bot-Geschichte oder anderen Dingen helfen möchten, treten Sie dem Bot-Discord bei: https://discord.gg/AP3Wmzb",
    "Vielen Dank, dass Sie DraftBot spielen.",
    "Sie können eine Person aus einer Gilde ausschließen, ohne sie zu erwähnen, indem Sie ihre Rangliste verwenden. Wenn der auszuschließende Spieler auf Platz 34 der Gesamtrangliste steht, verwenden Sie {command:guildkick} und geben Sie 34 im Argument `Rangliste` an.",
    "Dieser Text ist vielleicht in der Zukunft nützlich: `fzbyeifea`...",
    "Der Trank des tötenden Todes ist ein sehr seltener Trank.",
    "Straßenhändler kaufen ihre eigenen Waren für einen lächerlichen Betrag auf.",
    "Für Ihre Gesundheit sollten Sie mindestens 5 Bananen pro Tag essen!",
    "Haben Sie eine Idee, wie man den Bot verbessern kann? Verwenden Sie den Befehl {command:idea} !",
    "Eine hochqualitative Version der Weltkarte ist unter dieser Adresse verfügbar: https://draftbot.com/public/ressources/map.jpg",
    "Um zu überprüfen, ob der Bot online ist, können Sie den Befehl {command:ping}.",
    "Mit dem Befehl {command:fight} können Sie gegen einen anderen Spieler kämpfen.",
    "Je seltener ein Begleiter ist, desto mehr interessante Belohnungen können Sie in Ihrem Abenteuer erhalten.",
    "Es ist nicht möglich, einem anderen Spieler Geld zu geben.",
    "Sie können uns helfen, die Geschichte des Bots zu schreiben, ohne coden zu können! Treten Sie dem Bot-Discord bei, um mehr zu erfahren! https://discord.gg/AP3Wmzb",
    "Vergiss nicht, dein Begleittier zu füttern, auch wenn es bereits trainiert ist!",
    "Jedes kleine Ereignis bringt Ihnen einige Punkte ein.",
    "Steigen Sie nicht in die Karren von Fremden, auch wenn sie Süßigkeiten dabei haben.",
    "Benutze das Emoji mit dem Namen \"end\" als Reaktion auf einen Bericht, um zu den versteckten Ausgängen zu gelangen. Vielleicht wartet eine bessere Belohnung auf Sie!",
    "Sie können sich zwischen all den Charakteren, die Ihnen begegnet sind, nicht zurechtfinden? Keine Sorge, es gibt eine eigene Seite für sie im Wiki: https://guide.draftbot.com/lore/les-personnages",
    "Mit dem Befehl {command:missions} können Sie sich eine Liste Ihrer Missionen anzeigen lassen.",
    "Mit dem Befehl {command:missionsshop} können Sie Ihre Edelsteine ausgeben.",
    "Der Schatz des Königs ermöglicht es Ihnen, überdurchschnittlich seltene Ausrüstungsgegenstände zu erhalten.",
    "Der Geldwert eines Edelsteins ändert sich jeden Tag.",
    "Durch das erfolgreiche Absolvieren von Missionen erhalten Sie Edelsteine.",
    "Nebenmissionen geben keine Edelsteine.",
    "Es ist möglich, während Ihres Abenteuers neue Nebenmissionen zu erhalten.",
    "Je höher Sie in der Stufe aufsteigen, desto mehr Nebenmissionsplätze werden freigeschaltet.",
    "Jeden Tag steht eine neue Tagesaufgabe zur Verfügung.",
    "Es ist möglich, eine Gilde über eine Anzeige im offiziellen Discord des Bots zu finden.",
    "Die Inbrunst des Königs gewährt Ihnen 1000 Punkte und kann im Missionsladen gekauft werden.",
    "Es ist nicht möglich, die Inbrunst des Königs mehr als einmal pro Woche zu kaufen.",
    "Wie sehr ein Vertrauter Sie mag, lässt sich mithilfe des Tierarztes genau feststellen.",
    "Wie sich Ihr Haustier ernährt, können Sie mithilfe des Tierarztes herausfinden.",
    "Der Tierarzt kann über den Missionsladen kontaktiert werden.",
    "Der Schwierigkeitsgrad der Nebenmissionen hängt von Ihrer Stufe ab.",
    "Bei schwierigeren Missionen erhalten Sie mehr Belohnungen.",
    "Neue Mitglieder für deine Gilde kannst du über den offiziellen Discord des Bots anwerben.",
    "Es gibt drei Arten von Missionen: Kampagnen-, Tages- und Nebenmissionen.",
    "Die Tagesaufgabe ist für alle Spieler gleich.",
    "Lire les conseils peut vous permettre de progresser plus rapidement.",
    "Vous pouvez préciser l'argument `force` de la commande {command:drink} à `true` pour éviter d'avoir à confirmer lorsque vous buvez une potion.",
    "Les pastilles bleues sur le classement indiquent les joueurs présents sur le serveur où la commande a été effectuée.",
    "Le change-mission vous permet d'échanger une mission secondaire que vous n'aimez pas contre une nouvelle.",
    "Vous pouvez consulter notre politique de confidentialité en suivant ce lien : https://draftbot.com/confidentialite/",
    "Vous pouvez consulter notre politique de confidentialité en suivant ce lien : https://draftbot.com/confidentialite/",
    "Vous pouvez consulter nos conditions d'utilisation en suivant ce lien : https://draftbot.com/conditionsutilisation/",
    "En fonction de votre nombre de points de gloire, vous êtes classés dans une ligue.",
    "En fonction de votre ligue, votre profil est affiché dans une couleur différente.",
    "Vous pouvez obtenir un bonus chaque dimanche en fonction de votre ligue à l'aide de la commande {command:leaguebonus}.",
    "Le nombre de points obtenus dans le bonus de ligue dépend de votre classement dans le classement glorieux.",
    "Une saison de combat se termine le samedi soir heure française.",
    "Vous devez avoir réalisé suffisamment de combats classés à l'aide de la commande {command:fight} pour pouvoir participer au classement glorieux.",
    "Vous devez avoir réalisé suffisamment de combats classés à l'aide de la commande {command:fight} pour pouvoir recevoir un bonus de ligue à la fin de la saison.",
    "Vous pouvez faire jusqu'à 3 combats classés par adversaire et par saison.",
    "Plus votre ligue est élevée, plus l'équipement que vous recevez à l'aide de la commande {command:leaguebonus} est de qualité.",
    "Plus votre ligue est élevée, plus l'équipement que vous recevez à l'aide de la commande {command:leaguebonus} est de qualité.",
    "Le joueur ayant le plus de gloire à la fin d'une saison de combat remporte un badge.",
    "Faire des combats réguliers permet de récupérer d'alléchantes récompenses en fin de semaine.",
    "Surveillez régulièrement votre souffle afin d'éviter de perdre un tour en optant pour une attaque trop chère.",
    "Les combats classés consomment votre énergie. Vous devrez patienter afin d'en récupérer.",
    "Vous pouvez consulter votre classement glorieux à l'aide de la commande {command:top glory}.",
    "Les potions et objets permettant d'avancer le temps ne vous permettent pas de récupérer votre énergie.",
    "Les potions et objets permettant d'avancer le temps ne vous permettent pas d'avancer plus vite les temps de chargement des récompenses journalières.",
    "Les potions et objets permettant d'avancer le temps ne vous permettent pas d'avancer plus vite les temps de chargement des récompenses de guilde.",
    "Les potions et objets permettant d'avancer le temps ne vous permettent pas d'avancer plus vite les temps de chargement des récompenses de fin de saison.",
    "Vous pouvez récupérer votre énergie dans le magasin jusqu'à 3 fois par saison de combat.",
    "On raconte qu'autour de Claire de Ville, personne ne manque d'énergie pour combattre.",
    "Vous pouvez trouver dans votre aventure des potions de soin qui vous permettent de récupérer de la vie.",
    "Vous pouvez trouver dans votre aventure des potions d'énergie qui vous permettent de récupérer votre énergie.",
    "Si vous perdez un combat pour inactivité, toute votre énergie sera perdue.",
    "Avez vous remarqué des nouveaux conseils ? C'est parce que nous avons ajouté de nouveaux conseils ! (Si c'était pour une autre raison ça serait inquiétant)",
    "On raconte qu'il y a des îles hostiles et quasi inexplorées par-delà les mers.",
    "Les membres de votre guilde peuvent vous aider à combattre les monstres lorsque vous vous rendez sur une île mystérieuse.",
    "Il est possible de voir les membres de votre guilde qui sont sur une île mystérieuse à l'aide de la commande {command:guild}.",
    "La commande {command:guild} vous permet de voir le nombre d'alliés qui vous aideront sur l'île mystérieuse.",
    "Un \"allié\" est un membre de votre guilde qui est actuellement sur une île mystérieuse ou qui en est récemment parti.",
    "Les autres aventuriers sont vos rivaux dans la quête pour la princesse ! Pensez à bien vous entourer grâce à vos partenaires de guilde.",
    "Vous ne pouvez libérer qu'un familier par heure.",
    "Vous ne pouvez pas rejoindre une île mystérieuse si vous venez de rejoindre une guilde.",
    "On raconte que les équipements rares deviennent moins chers autour de la route des merveilles.",
    "Les joueurs de bonneteau se tiennent à l'écart de la route des merveilles et de la route marécageuse car on raconte qu'un esprit y rôde et s'attaque spécifiquement à eux.",
    "Avez vous trouvé tous les petits secrets de la carte ?",
    "Les joueurs de bonneteau se tiennent à l'écart de la route des merveilles, la route marécageuse et du mont célestrum car on raconte qu'un esprit y rôde et s'attaque spécifiquement à eux.",
    "N'hésitez pas à visiter le vétérinaire pour faire évaluer l'âge de votre familier.",
    "Votre familier peut vous assister lors des combats.",
    "Curieux d'en apprendre plus sur votre familier ? Visitez le vétérinaire !",
    "Les combats contre d'autre joueurs peuvent vous rapporter des points et de l'argent.",
    "N'hésitez pas à vérifier régulièrement nos salons d'annonce pour être au courant des dernières nouveautés.",
    "Les familiers ont des façons différentes de vous aider durant les combats, vous pouvez en savoir plus sur votre animal chez le vétérinaire.",
    "Zögern Sie nicht, regelmäßig unsere Ankündigungssalons zu überprüfen, um auf dem Laufenden zu bleiben.",
    "Haustiere haben unterschiedliche Möglichkeiten, Ihnen während der Kämpfe zu helfen. Beim Tierarzt können Sie mehr über Ihr Haustier erfahren.",
    "Es heißt, dass Hütchenspieler die Straße der Wunder meiden.",
    "Es wird erzählt, dass Hütchenspieler die sumpfige Straße meiden.",
    "Es wird erzählt, dass Hütchenspieler den Berg Celestrum meiden.",
    "Es gibt Gerüchte über einen Zwerg, der in den Bergen des Berges Celestrum wohnt und einen Überschuss an Edelsteinen besitzen soll.",
    "Die Zwerge des Berges Celestrum sind für ihre Tierliebe bekannt.",
    "Les potions légendaires et mythiques ne sont pas disponibles en potion du jour.",
    "Les potions sans effet ne sont pas disponibles en potion du jour.",
    "Durant un combat, il n'est pas possible d'avoir deux altérations d'état en même temps.",
    "Il existe une centaine de familiers différents.",
    "Il parait que le nain du mont Célestrum est un grand amateur d'animaux.",
    "Paladine widerstehen den Angriffen von Vampiren.",
    "Magier können nicht von einem Vertrauten versteinert werden.",
    "Es ist nicht möglich, bestimmte Kreaturen bluten zu lassen.",
    "Kampftränke können zu Beginn eines Kampfes verbraucht werden, sofern sie ausgerüstet sind. Selbst wenn sie nicht verbraucht werden, bleibt ihre Wirkung für die gesamte Dauer des Kampfes aktiv!",
    "Im Gegensatz zu herkömmlichen Tränken können Kampftränke nicht mit dem Befehl {command:drink}getrunken werden.",
    "Es gibt drei Arten von Kampftränken: Angriffs-, Verteidigungs- und Geschwindigkeitstränke.",
    "Kampftränke haben eine 70%ige Chance, bei der Verwendung des Befehls {command:fight}verbraucht zu werden. Mit etwas Glück können Sie sie wieder verwenden!",
    "Einen Geschwindigkeitstrank auszurüsten kann es dir ermöglichen, in einem Kampf als Erster anzugreifen.",
    "Ein guter Verteidigungstrank kann gegen einen starken Gegner den entscheidenden Unterschied ausmachen.",
    "Angriffstränke sind ideal, um deine Gegner schnell zu besiegen.",
    "Denken Sie daran, einen Kampftrank auszurüsten, bevor Sie den Befehl {command:fight}ausführen.",
    "Du kannst einen Kampftrank in deinem Inventar mit dem Befehl {command:switch}ausrüsten.",
    "Kampftränke können während der Berichterstattung konsumiert werden, falls es zu einer Schlägerei kommt.",
    "Wenn Ihr Kampftrank nicht verbraucht wird, haben Sie die Chance, ihn im nächsten Kampf wieder einzusetzen!",
    "Wenn du einen Trank ausgerüstet hast und angegriffen wirst, wird seine Wirkung auch dann angewendet, wenn du den Kampf nicht eingeleitet hast.",
    "Wenn Sie angegriffen werden und einen Trank haben, besteht eine 15%ige Chance, dass er verbraucht wird. Sie können ihn wahrscheinlich wieder verwenden!",
    "Ein gut gewählter Kampftrank kann die Schwächen deiner aktuellen Klasse ausgleichen.",
    "Seltene Kampftränke sind stärker, aber auch schwerer zu finden.",
    "Ab Stufe 5 könntest du einer mysteriösen Kriegerin begegnen, die von Expeditionen spricht.",
    "Mit Expeditionen können Sie Ihren Begleiter auf die Suche nach Schätzen schicken, während Sie Ihr Abenteuer fortsetzen.",
    "Um die Expeditionen freizuschalten, musst du ein gefüttertes, nicht galliges Haustier haben, Stufe 30 sein, einer Gilde angehören und dein Haustier Talvar vorgestellt haben.",
    "Je länger eine Expedition dauert, desto höher sind die Belohnungen, aber sie wird auch mehr Nahrung verbrauchen.",
    "Die Geschwindigkeit Ihres Begleiters wirkt sich auf die Dauer der Expeditionen aus: Ein schneller Begleiter kehrt früher zurück.",
    "Die Stärke Ihres Vertrauten verringert das Risiko, dass Expeditionen scheitern.",
    "Die Zuneigung Ihres Begleiters beeinflusst seine Erfolgschancen bei Expeditionen.",
    "Ein Begleiter auf einer Expedition kann Ihnen im Kampf nicht helfen, wenn Sie der Angreifer sind.",
    "Eine Expedition abzubrechen oder Ihren Vertrauten zurückzurufen führt zum Verlust von Zuneigung, und die Strafe steigt, wenn Sie dies mehrmals pro Woche tun.",
    "Jeder Expeditionsort bietet unterschiedliche Boni: Berge bringen mehr Geld, Wälder mehr Erfahrung.",
    "Weit entfernte Expeditionen dauern länger, können aber bessere Belohnungen einbringen.",
    "Ihr Begleiter muss gefüttert werden, bevor er auf Expedition geht.",
    "Ein galliger Vertrauter wird sich weigern, auf eine Expedition zu gehen.",
    "Die Nahrung, die von der Expedition verzehrt wird, stammt aus dem Bestand Ihrer Gilde.",
    "Jedes Mal werden Ihnen drei Expeditionen angeboten: zwei in der Nähe Ihres Standorts und eine in die Ferne.",
    "Es gibt eine sehr seltene $t(models:talisman.clone) , die es dir ermöglicht, ein spektrales Duplikat deines Vertrauten zu erhalten, während er sich auf einer Expedition befindet.",
    "Velanna zu kreuzen, wenn Ihr Begleiter auf einer Expedition ist, kann Ihnen Bonuspunkte und manchmal auch andere Überraschungen einbringen.",
    "Mit Tokens kann man auf der Karte schneller vorankommen, wenn man den Befehl {command:report}verwendet.",
    "Du erhältst Marken durch Verschiffungen von Haustieren oder indem du sie im Laden kaufst. Außerdem erhalten Sie jeden Tag 3 davon kostenlos.",
    "Die Tokens werden ab Stufe 5 freigeschaltet.",
    "Mit einem Token können Sie direkt zum nächsten Schritt Ihrer Reise springen.",
    "Je länger Sie beschäftigt sind, desto höher sind die Kosten für Chips, um voranzukommen.",
    "Hüten Sie sich vor Talvars Bruder Moltiar: Im Gegensatz zu Talvar hasst er Tiere und könnte es auf Ihren Vertrauten abgesehen haben.",
    "Expeditionen in die Sümpfe bringen mehr Punkte als andere Ziele.",
    "Die maximale Anzahl an Chips, die Sie ansammeln können, beträgt 20.",
    "Das Geschäft beschränkt den Erwerb von Tokens auf 10 pro Tag und 30 pro Woche. Verwalten Sie Ihre Einkäufe gut!",
    "Das Ergebnis einer Expedition wirkt sich auf die Zuneigung Ihres Begleiters aus: Ein Erfolg erhöht die Zuneigung, ein Misserfolg verringert sie.",
    "Jedes Haustier hat Expeditionsvorlieben: Es mag bestimmte Umgebungen und hasst andere. Der Tierarzt kann Ihnen seine Vorlieben verraten.",
    "Wenn Sie Ihren Begleiter an einen Ort schicken, den er mag, erhöht dies die Belohnungen für die Expedition. Umgekehrt verringern Orte, die er nicht mag, die Auszahlungen.",
    "Wenn Sie Ihren Vertrauten für eine kurze Expedition an einen Ort schicken, den er nicht mag, steigt das Risiko, dass er scheitert. Längere Expeditionen sind davon nicht betroffen.",
    "Bei Expeditionen ist die Gefährlichkeit der Hauptfaktor für das Scheitern. Das Terrain fügt einen sekundären Modifikator hinzu und kann die Expedition erschweren.",
    "Einige Expeditionsgebiete sind riskanter als andere: Ebenen und Küsten sind relativ sicher, während Höhlen und Ruinen mehr Gefahren bergen.",
    "Wenn du Mitglied einer Gilde bist, kannst du mit dem Befehl {command:petfree}zusätzlich zu deinem eigenen Begleiter auch die Begleiter aus der Hütte befreien.",
    "Au cours de vos voyages, vous pouvez tomber sur un oracle gardant un ancien autel. Il vous proposera de contribuer à une cagnotte collective : lorsqu'elle est pleine, une bénédiction s'active pour tous les joueurs !",
    "Face à l'oracle, trois options de contribution s'offrent à vous : un montant fixe, un pourcentage de votre argent, ou un montant basé sur votre niveau. Choisissez selon vos moyens !",
    "Les bénédictions profitent à tous les aventuriers du monde, pas seulement à ceux qui ont contribué. Même une petite offrande aide la communauté entière !",
    "Il existe neuf types de bénédictions différentes : elles peuvent améliorer vos gains d'argent, de score, de butin de combat, l'affection de votre familier, et bien d'autres choses. Utilisez {command:blessing} pour voir la bénédiction active.",
    "Lorsque vous contribuez généreusement à l'autel de l'oracle, vous avez une chance de recevoir un bonus : des gemmes ou un objet mystérieux en récompense de votre dévotion.",
    "L'oracle n'apparaît pas pendant qu'une bénédiction est déjà active. C'est une fois la bénédiction expirée que vous pourrez de nouveau le croiser sur votre chemin.",
    "Le seuil de la cagnotte de l'oracle s'ajuste au fil du temps : si les joueurs remplissent la cagnotte rapidement, le seuil suivant sera plus élevé. À l'inverse, s'il faut du temps, il diminuera.",
    "Une bénédiction dure entre 8 et 24 heures. Consultez {command:blessing} pour connaître le temps restant et l'effet actif.",
    "Si la cagnotte de l'oracle n'est pas remplie à temps, elle expire et se réinitialise avec un seuil plus adapté. n'attendez pas trop avant de contribuer !",
    "La bénédiction de rage amplifiée double les gains de rage ce qui permet d'atteindre plus facilement les paliers supérieurs.",
    "Quand la bénédiction de butin de combat est active, les récompenses de vos combats (argent et points) sont multipliées par 4, à l'exception de la gloire. C'est le moment idéal pour enchaîner les affrontements !",
    "La bénédiction d'amour des familiers double les gains d'affection. Profitez-en pour renforcer le lien avec votre compagnon !",
    "Grâce à la bénédiction de missions quotidiennes, vos récompenses de missions sont doublées. Pensez à compléter vos missions pendant qu'elle est active !",
    "La bénédiction de missions quotidiennes est toujours limitée à la journée en cours : même si la durée tirée au sort dépasse minuit, elle sera raccourcie pour ne s'appliquer qu'à la mission du jour.",
    "Les joueurs les plus dévoués envers l'oracle finissent par être reconnus. À force de contributions, vous pourriez obtenir un badge spécial récompensant votre générosité !",
    "Lorsqu'un familier d'un autre joueur est en expédition sur la même route que vous, il peut croiser votre chemin et vous laisser un jeton en cadeau !"
  ]
}