{
  "badges": {
    "description": "Bei den Abzeichen handelt es sich um komplizierte Unterscheidungen, die geschaffen wurden, um diejenigen zu belohnen, die die Entwicklung des Bots am stärksten unterstützt haben. Die Liste der Abzeichen ist auf dem Bot Führer erhältlich.\n(über diesen Link: https://guide.draftbot.com/notions-avancees/badges)",
    "title": "{emote:commands.badges}  Detaillierte Informationen:"
  },
  "pet": {
    "embedTitle": "Vertraut mit {{pseudo}} :",
    "petField": "**Typ:** {{emote}} {{typeName}}\n**Spitzname:** {{nickname}}\n**Rarität:** {{rarity}}\n**Geschlecht:** {{sex}}\n**Mentalität:** {{loveLevel}}",
    "noNickname": "Keine Spitznamen",
    "loveLevels": {
      "1_male": "{emote:loveLevels.0} Boshaft",
      "1_female": "{emote:loveLevels.0} Boshaft",
      "2_male": "{emote:loveLevels.1} Wild",
      "2_female": "{emote:loveLevels.1} Wild",
      "3_male": "{emote:loveLevels.2} Ängstlich",
      "3_female": "{emote:loveLevels.2} Ängstlich",
      "4_male": "{emote:loveLevels.3} Gezähmt",
      "4_female": "{emote:loveLevels.3} Gezähmt",
      "5_male": "{emote:loveLevels.4} Aufgerichtet",
      "5_female": "{emote:loveLevels.4} Aufgerichtet"
    },
    "hungry": "{emote:effects.starving} Hungrig",
    "diet": {
      "diet_null": "{emote:diet.omnivorous} Allesfresser",
      "diet_herbivorous": "{emote:diet.herbivorous} Pflanzenfresser",
      "diet_carnivorous": "{emote:diet.carnivorous} Fleischfresser"
    },
    "sexDisplay_f": "Weiblich {emote:sex.female}",
    "sexDisplay_m": "Männlich {emote:sex.male}",
    "shortPetField": "{{emote}} {{name}}",
    "petButton": "Streicheln",
    "defaultPetName": "Ihr Vertrauter",
    "petPhrases": [
      "{emote:petCommand.pet} Ihre Hand streichelt **{{petName}}**, die sich mit größter Zuneigung an Ihnen reibt.",
      "{emote:petCommand.pet} Unter Ihrer wohlwollenden Berührung scheint **{{petName}}** von Zufriedenheit erfüllt zu sein.",
      "{emote:petCommand.pet} Ihre Berührungen beruhigen **{{petName}}**, die wie ein sanftes Flüstern schnurrt.",
      "{emote:petCommand.pet} Mit großer Inbrunst leckt **{{petName}}** Ihnen die Hand als Zeichen der Ergebenheit.",
      "{emote:petCommand.pet} Der Schwanz von **{{petName}}** zappelt vor lauter purer Freude unter Ihrer Aufmerksamkeit.",
      "{emote:petCommand.pet} Mit vor Glückseligkeit geschlossenen Augen genießt **{{petName}}** Ihre zärtlichen Liebkosungen.",
      "{emote:petCommand.pet} Ein freudiger Sprung animiert **{{petName}}**, wenn Ihre Hand ihn berührt.",
      "{emote:petCommand.pet} Auf dem Rücken rollt sich **{{petName}}** zusammen und bettelt darum, dass Sie ihm den Bauch kraulen.",
      "{emote:petCommand.pet} Ein süßer, zufriedener Laut entweicht **{{petName}}**, der sich an Ihre Hand schmiegt.",
      "{emote:petCommand.pet} Mit einem Blick voller Zuneigung betrachtet **{{petName}}** Sie voller Hingabe.",
      "{emote:petCommand.pet} An Ihrem Bein reibt sich **{{petName}}** mit der süßesten Zärtlichkeit.",
      "{emote:petCommand.pet} Unter Ihren Fingern, die seine Ohren kraulen, zittert **{{petName}}** vor purem Glück.",
      "{emote:petCommand.pet} Um Sie herum hüpft **{{petName}}** in einem Tanz der Freude.",
      "{emote:petCommand.pet} Unter Ihren wohltuenden Berührungen räkelt sich **{{petName}}** genüsslich.",
      "{emote:petCommand.pet} Die Luft selbst vibriert um **{{petName}}** herum, so groß ist seine Freude.",
      "{emote:petCommand.pet} Zufrieden dehnt sich **{{petName}}** unter der sanften Berührung Ihrer Hand.",
      "{emote:petCommand.pet} Ein glückseliges Gähnen entgeht **{{petName}}** während Ihrer Umarmungen.",
      "{emote:petCommand.pet} Mit einem Blick voller Dankbarkeit ehrt **{{petName}}** Sie mit ihrer Dankbarkeit.",
      "{emote:petCommand.pet} Vor Aufregung zuckt **{{petName}}** bei der Berührung Ihrer wohlwollenden Hand.",
      "{emote:petCommand.pet} Unter Ihren fachkundigen Fingern entspannt sich **{{petName}}** in aller Ruhe."
    ],
    "expeditionButton": "Versand",
    "expeditionButtonDisabled": "Versand (nicht verfügbar)",
    "recallButton": "Rückruf",
    "finishExpeditionButton": "Die Erkundung abschließen"
  },
  "petExpedition": {
    "title": "Vertraute Expeditionen",
    "noTalisman_male": [
      "Sie greifen in Ihre Satteltasche und hoffen, dort die $t(models:talisman.anchor)zu finden, doch Ihre Finger stoßen nur auf Leere. Ohne dieses uralte Artefakt würde Ihr Begleiter den Weg zu Ihnen nicht finden können. Die Alten erzählen, dass es sich irgendwo auf den Straßen des Königreichs befindet... Sie beschließen, die Expedition auf einen günstigeren Zeitpunkt zu verschieben.",
      "Ohne den $t(models:talisman.anchor)würde Ihr Vertrauter für immer in der Ferne umherirren. Dieses wertvolle Artefakt wartet irgendwo auf den Straßen des Königreichs auf Sie. Sie beschließen, die Expedition auf einen günstigeren Zeitpunkt zu verschieben.",
      "Ihr Begleiter starrt Sie mit erwartungsvollen Augen an und ist bereit, sich auf ein Abenteuer einzulassen. Leider besitzen Sie noch nicht die $t(models:talisman.anchor), ein wertvolles Artefakt, das es dem Vertrauten ermöglicht, seinen Herrn auch in den unwirtlichsten Gegenden zu finden. Sie beschließen, die Expedition auf einen günstigeren Zeitpunkt zu verschieben.",
      "Legenden berichten von einem magischen Talisman, der von den ersten Trainern geschmiedet wurde und eine unzerstörbare Bindung zwischen einem Vertrauten und seinem Besitzer herstellen kann. Ohne den $t(models:talisman.anchor)wäre es verrückt, Ihren Begleiter auf eine Expedition zu schicken. Sie beschließen, die Expedition auf einen günstigeren Zeitpunkt zu verschieben."
    ],
    "noTalisman_female": [
      "Sie greifen in Ihre Satteltasche und hoffen, dort die $t(models:talisman.anchor)zu finden, doch Ihre Finger stoßen nur auf Leere. Ohne dieses uralte Artefakt würde Ihre Begleiterin den Weg zu Ihnen nicht finden können. Dieses wertvolle Artefakt würde sich irgendwo auf den Straßen des Königreichs befinden. Es scheint ratsam, die Expedition auf einen günstigeren Zeitpunkt zu verschieben.",
      "Ihre Tasche enthält nicht die $t(models:talisman.anchor). Ohne dieses Artefakt würde Ihr Vertrauter für immer in den fernen Ländern umherirren. Das Artefakt würde sich irgendwo auf den Straßen des Königreichs befinden. Es empfiehlt sich, die Expedition zu verschieben.",
      "Ihr Vertrauter starrt Sie mit erwartungsvollen Augen an und ist bereit, sich auf ein Abenteuer einzulassen. Leider befindet sich die $t(models:talisman.anchor) nicht in Ihren Sachen. Ohne dieses wertvolle Artefakt, das es den Vertrauten ermöglicht, ihre Herren auch in den unwirtlichsten Ländern zu finden, muss die Expedition warten.",
      "Der $t(models:talisman.anchor), ein legendäres Artefakt, das eine unzerstörbare Bindung zwischen einem Vertrauten und seinem Meister herstellen kann, ist in Ihrer Ausrüstung nicht zu finden. Ihre Begleiterin ohne ihn auf eine Expedition zu schicken, wäre reiner Wahnsinn. Die Expedition wird verschoben."
    ],
    "noPet": [
      "Sie suchen die Umgebung ab, aber kein Vertrauter trottet neben Ihnen her. Die Erkundungsrouten sind viel zu gefährlich, um sie allein zu begehen. Die Expedition muss auf die Ankunft eines treuen Begleiters warten.",
      "Eine leichte Brise wirbelt den Staub des Weges auf. Ohne einen treuen Begleiter an Ihrer Seite bleiben Expeditionen unerreichbar. Zuerst müssen Sie einen Vertrauten finden.",
      "Der $t(models:talisman.anchor) reagiert nicht in deiner Satteltasche. Seine Magie kann nur in Anwesenheit eines Vertrauten aktiviert werden. Bevor Sie an Expeditionen denken, sollten Sie einen würdigen Begleiter finden."
    ],
    "insufficientLove_male": [
      "{{petDisplay}} wirft Ihnen einen misstrauischen Blick zu und weicht einen Schritt zurück. Die Bindung zwischen euch ist noch nicht stark genug, damit er sich allein in die Wildnis wagt. Kümmern Sie sich um ihn, füttern Sie ihn und vielleicht wird er Ihnen eines Tages genug vertrauen.",
      "Ihr Vertrauter schmiegt sich an Ihr Bein und zittert leicht. {{petDisplay}} ist noch nicht bereit, allein auf eine Expedition zu gehen. Sein Herz braucht noch mehr Zeit, um Ihnen vollständig zu vertrauen.",
      "Die Augen von {{petDisplay}} verraten eine tiefe Besorgnis. Auf eine Expedition zu gehen erfordert eine starke Bindung zwischen einem Vertrauten und seinem Besitzer. Kümmern Sie sich weiterhin um Ihren Begleiter, um Ihre Verbundenheit zu stärken."
    ],
    "insufficientLove_female": [
      "{{petDisplay}} wirft Ihnen einen misstrauischen Blick zu und weicht einen Schritt zurück. Die Bindung zwischen euch ist noch nicht stark genug, als dass sie sich allein in die Wildnis wagen würde. Kümmern Sie sich um sie, füttern Sie sie und vielleicht wird sie Ihnen eines Tages genug vertrauen.",
      "Ihr Vertrauter schmiegt sich an Ihr Bein und zittert leicht. {{petDisplay}} ist noch nicht bereit, allein auf eine Expedition zu gehen. Ihr Herz braucht noch mehr Zeit, um Ihnen vollständig zu vertrauen.",
      "Die Augen von {{petDisplay}} verraten eine tiefe Besorgnis. Auf eine Expedition zu gehen erfordert eine starke Bindung zwischen einem Vertrauten und seinem Besitzer. Kümmern Sie sich weiterhin gut um Ihre Begleiterin, um Ihre Bindung zu stärken."
    ],
    "insufficientLoveAdvice_male": [
      "*Ihr Begleiter scheint noch zu ängstlich zu sein, um sich von Ihnen zu entfernen. Stärken Sie Ihre Bindung, bevor Sie ihn auf eine Expedition schicken.*.",
      "*Der Blick Ihres Begleiters verrät eine gewisse Ängstlichkeit. Er braucht noch Zeit, bis er sich ohne Sie auf den Weg macht.",
      "*Ihr Haustier vertraut Ihnen noch nicht genug, um alleine auf Entdeckungsreise zu gehen. Streicheleinheiten und Leckerlis werden das ändern."
    ],
    "insufficientLoveAdvice_female": [
      "*Ihre Begleiterin scheint noch zu ängstlich zu sein, um sich von Ihnen zu entfernen. Stärken Sie Ihre Bindung, bevor Sie sie auf die Reise schicken.*.",
      "*Der Blick Ihrer Partnerin verrät eine gewisse Ängstlichkeit. Sie braucht noch Zeit, um sich ohne Sie zu trauen.",
      "*Ihr Haustier vertraut Ihnen noch nicht genug, um alleine auf Erkundungstour zu gehen. Streicheleinheiten und Leckerlis werden das ändern."
    ],
    "petHungry_male": [
      "Der Bauch von {{petDisplay}} gibt ein lautes Knurren von sich. Mit flehenden Augen weigert sich Ihr Begleiter strikt, mit leerem Magen loszuziehen. Füttern Sie ihn, bevor Sie ihn auf ein Abenteuer schicken!",
      "{{petDisplay}} schnüffelt angestrengt an Ihrer Tasche, in der Hoffnung, etwas Essbares zu finden. Ein hungriger Begleiter kann nicht auf eine Expedition gehen!",
      "Ihr Vertrauter sinkt auf den Boden und ist zu schwach, um ein Abenteuer in Erwägung zu ziehen. {{petDisplay}} braucht eine gute Mahlzeit, bevor er die fernen Länder erkunden kann."
    ],
    "petHungry_female": [
      "Der Bauch von {{petDisplay}} gibt ein lautes Knurren von sich. Mit flehenden Augen weigert sich Ihre Begleiterin kategorisch, mit leerem Magen loszuziehen. Füttern Sie sie, bevor Sie sie auf ein Abenteuer schicken!",
      "{{petDisplay}} schnüffelt angestrengt an Ihrer Tasche, in der Hoffnung, etwas Essbares zu finden. Ein hungriger Begleiter kann nicht auf eine Expedition gehen!",
      "Ihr Vertrauter sinkt auf den Boden und ist zu schwach, um ein Abenteuer in Erwägung zu ziehen. {{petDisplay}} braucht eine gute Mahlzeit, bevor er die fernen Länder erkunden kann."
    ],
    "expeditionStatusRP": {
      "header": "{emote:expedition.map} **Versand in Bearbeitung**\n**{{location}}**\n{emote:clocks.1} Rücksendung: {{returnTime}}",
      "progress": {
        "justStarted_male": "*Ihr Vertrauter hat sich gerade mit vor Aufregung wedelndem Schwanz ins Abenteuer gestürzt.*",
        "justStarted_female": "*Ihr Vertrauter hat sich gerade mit vor Aufregung wedelndem Schwanz ins Abenteuer gestürzt.*",
        "ongoing_male": "*Ihr Vertrauter schreitet durch die Wildnis, immer auf der Hut vor der kleinsten Gefahr.*",
        "ongoing_female": "*Ihr Vertrauter schreitet durch die Wildnis, aufmerksam auf die geringste Gefahr. *",
        "almostDone_male": "*Ihr Vertrauter sollte bald seine Schnauze am Horizont zeigen.*",
        "almostDone_female": "*Ihr Vertrauter sollte bald seine Schnauze am Horizont zeigen.*"
      },
      "situation": {
        "strongPetEasyRisk_male": "* Seine natürliche Stärke lässt ihn den Gefahren dieser Expedition zuversichtlich entgegensehen. *",
        "strongPetEasyRisk_female": "* Ihre natürliche Stärke lässt sie den Gefahren dieser Expedition zuversichtlich entgegensehen.*",
        "strongPetHardRisk_male": "* Trotz seiner Stärke wird diese gefährliche Expedition kein Spaziergang. *",
        "strongPetHardRisk_female": "* Trotz seiner Stärke wird diese gefährliche Expedition kein Spaziergang. *",
        "weakPetEasyRisk_male": "* Diese friedliche Expedition passt perfekt zu seinem vorsichtigen Temperament.*",
        "weakPetEasyRisk_female": "* Diese friedliche Expedition passt perfekt zu seinem vorsichtigen Temperament.*",
        "weakPetHardRisk_male": "* Sie hoffen, dass er sich angesichts der Gefahren, die auf ihn warten, als listig erweisen wird.*",
        "weakPetHardRisk_female": "* Sie hoffen, dass sie sich angesichts der Gefahren, die auf sie warten, als listig erweisen wird.*"
      },
      "food": {
        "wellFed_male": "*Seine gut gefüllten Vorräte lassen ihn mit ruhigem Gewissen reisen.*",
        "wellFed_female": "* Sein gut gefüllter Proviant lässt ihn mit ruhigem Gewissen reisen. *",
        "noFood_male": "* Ohne Vorräte losgezogen, muss er sich selbst darum kümmern, etwas zu essen zu finden. *",
        "noFood_female": "* Ohne Vorräte losgezogen, muss sie sich selbst darum kümmern, etwas zu essen zu finden. *"
      }
    },
    "inProgressTitle": "{{pseudo}}, Versand im Gange",
    "inProgressDescription": {
      "intro": "{{petDisplay}} durchstreift derzeit ferne und geheimnisvolle Länder!",
      "destination": "{emote:expedition.map} **Ziel:** **{{location}}**",
      "risk": "{{riskEmoji}} **Gefährlichkeit:** {{risk}}",
      "returnTime": "{emote:clocks.1} ** Geplante Rückkehr:** {{returnTime}}",
      "warning_male": "{emote:collectors.warning} *Wenn Sie Ihren Vertrauten vorzeitig zurückrufen, bricht das Vertrauensverhältnis. Er wird ohne Beute und mit geschundenem Herzen zurückkehren...*.",
      "warning_female": "{emote:collectors.warning} *Die Vertraute vorzeitig zu rufen, wird das Vertrauensverhältnis zerstören. Sie wird ohne Beute und mit geschundenem Herzen zurückkehren...*."
    },
    "inProgressFoodInfo_one": "\n{emote:expedition.food} **Mitgenommener Proviant:** {{count, number}} Ration",
    "inProgressFoodInfo_other": "\n{emote:expedition.food} **Vorräte mitgenommen:** {{count, number}} Rationen",
    "recallButton": "Rückruf",
    "closeButton": "Die Erkundung fortsetzen",
    "chooseExpeditionTitle": "{{pseudo}}Neue Sendungen verfügbar",
    "chooseExpedition": "Der $t(models:talisman.anchor) vibriert leise in Ihrer Satteltasche. Vor Ihrem geistigen Auge erscheinen drei Reiseziele, die durch die Magie des Artefakts enthüllt werden. {{petDisplay}} stampft ungeduldig auf und ist bereit, eines dieser Länder zu erkunden:",
    "selectPlaceholder": "Wählen Sie ein Ziel aus...",
    "distantExpeditionPrefix": "Fernexpedition: {{location}}",
    "expeditionOption": {
      "header": "**{{number}}.** {{location}}",
      "duration": "{emote:expedition.duration} Geschätzte Dauer: {{duration}}",
      "terrain": "{{terrainEmoji}} Land: {{terrain}}",
      "risk": "{{riskEmoji}} Gefährlichkeit: {{risk}}",
      "reward": "{emote:expedition.reward} Geschätzte Belohnungen: {{reward}}",
      "food": "{emote:expedition.food} Erforderliche Rückstellungen: {{foodDisplay}}",
      "cloneTalismanBonus": "{emote:expedition.cloneTalisman} *Eine seltsame Vorahnung überkommt Sie... Gerüchte sprechen von einem legendären Artefakt, das vielleicht in diesem Land versteckt ist.",
      "bonusTokens": "{emote:unitValues.token} *Diese Region ist voller alter Schätze! Ihr Vertrauter könnte dort ein Vermögen an verlorenen Chips entdecken...*."
    },
    "foodCost_one": "{{count}} Ration",
    "foodCost_other": "{{count}} rationen",
    "cancelButton": "Versand abbrechen",
    "guildProvisionsInfo": "{emote:expedition.food} **Verfügbare Gildenprovisionen:** {{foodCostDisplay}}",
    "noGuildProvisionsInfo": "{emote:collectors.warning} **Sie haben keine Gilde, die Verpflegung zubereitet.**",
    "petImpatience_male": "*{{petDisplay}} stampft mit wedelndem Schwanz vor Ungeduld, bereit, sich ins Abenteuer zu stürzen!*",
    "petImpatience_female": "*{{petDisplay}} stampft ungeduldig mit wedelndem Schwanz auf, bereit, sich ins Abenteuer zu stürzen!*",
    "startedTitle": "{{pseudo}}Expedition gestartet!",
    "expeditionStarted_male": "Mit einem enthusiastischen Sprung rennt {{petDisplay}} auf **{{location}}** zu! Sie sehen ihm nach, wie er mit hoffnungsvollem Herzen am Horizont verschwindet.\n\n{emote:clocks.1} Geplante Rückkehr: {{returnTime}}",
    "expeditionStarted_female": "Mit einem enthusiastischen Sprung rennt {{petDisplay}} auf **{{location}}** zu! Sie sehen ihr nach, wie sie mit hoffnungsvollem Herzen am Horizont verschwindet.\n\n{emote:clocks.1} Geplante Rückkehr: {{returnTime}}",
    "foodConsumed_one": "\n{emote:expedition.food} Mitgenommener Proviant : **{{count, number}}** Ration",
    "foodConsumed_other": "\n{emote:expedition.food} Mitgeführter Proviant : **{{count, number}}** Rationen",
    "foodConsumedDetails": "\n{emote:expedition.food} **Mitgeführte Provisionen:** {{foodDetails}}",
    "insufficientFoodWarning": {
      "noGuild": "\n\n{emote:collectors.warning} **Sie haben keine Gilde, die Rationen** für Ihren Vertrauten zubereitet. Das Risiko, dass diese Expedition scheitert, ist **verdreifacht**.",
      "guildNoFood": "\n\n{emote:collectors.warning} **Die Gilde hat keine Vorräte mehr.** Ihre Gilde konnte nicht genügend Verpflegung bereitstellen, sodass Ihr Begleiter ohne Vorräte losgezogen ist. Das Risiko eines Misserfolgs ist **verdreifacht**. Füllen Sie die Vorräte Ihrer Gilde vor der nächsten Expedition wieder auf!"
    },
    "speedModifier": {
      "veryFast_male": "\n\n{emote:expedition.speed} *Seine flinken Pfoten durchschneiden die Luft mit unvergleichlicher Anmut. Ihr Begleiter wird sein Ziel viel schneller erreichen als erwartet!*.",
      "veryFast_female": "\n\n{emote:expedition.speed} *Seine flinken Pfoten durchschneiden die Luft mit unvergleichlicher Anmut. Ihre Begleiterin wird ihr Ziel viel schneller erreichen als erwartet!*.",
      "fast_male": "\n\n{emote:expedition.speed} *Mit wachem und sicherem Schritt läuft Ihr Begleiter in gutem Tempo. Die Expedition wird kürzer sein als erwartet.",
      "fast_female": "\n\n{emote:expedition.speed} *Mit wachem und sicherem Schritt eilt Ihre Begleiterin davon. Die Expedition wird kürzer sein als erwartet.",
      "slow_male": "\n\n{emote:expedition.slow} *Seine schlurfenden Beine verlangsamen sein Vorankommen etwas. Die Expedition dauert etwas länger als erwartet.",
      "slow_female": "\n\n{emote:expedition.slow} *Seine schlurfenden Beine verlangsamen sein Vorankommen etwas. Die Expedition dauert etwas länger als erwartet.",
      "verySlow_male": "\n\n{emote:expedition.slow} *Ihr Begleiter bewegt sich verwirrend langsam und bleibt häufig stehen, um die Umgebung zu beschnuppern. Die Expedition wird viel länger dauern als erwartet...*.",
      "verySlow_female": "\n\n{emote:expedition.slow} *Ihre Begleiterin bewegt sich verblüffend langsam und bleibt häufig stehen, um die Umgebung zu beschnuppern. Die Expedition wird viel länger dauern als erwartet...*."
    },
    "freeCancelledTitle": "{{pseudo}}Abgesagte Abreise",
    "freeCancelled_male": "{{petDisplay}} legt den Kopf schief, etwas enttäuscht, aber verständnisvoll. Schließlich ist es ja nur eine Verschiebung! Fröhlich trottet es auf dich zu, bereit, jederzeit wieder zu gehen.\n\n{emote:collectors.warning} *Warnung: Weitere Absagen in dieser Woche führen dazu, dass dein Begleiter Zuneigungspunkte verliert.*",
    "freeCancelled_female": "{{petDisplay}} legt den Kopf schief, etwas enttäuscht, aber verständnisvoll. Schließlich ist es ja nur eine Verschiebung! Fröhlich trottet sie auf dich zu, bereit, jederzeit wieder zu gehen.\n\n{emote:collectors.warning} *Warnung: Weitere Absagen in dieser Woche führen dazu, dass dein Begleiter Zuneigungspunkte verliert.*",
    "cancelledTitle": "{{pseudo}}Abgesagte Abreise",
    "cancelled_male": "Als er Ihr Zögern sieht, senkt {{petDisplay}} enttäuscht den Kopf. Er dachte, er würde ein Abenteuer erleben... Sie spüren, dass das Vertrauen zwischen Ihnen leicht schwindet. Ihr Begleiter wirft Ihnen einen verletzten Blick zu, bevor er sich mit gesenktem Schwanz entfernt.",
    "cancelled_female": "Als sie ihr Zögern sieht, senkt {{petDisplay}} enttäuscht den Kopf. Sie dachte, sie würde ein Abenteuer erleben... Sie spüren, dass das Vertrauen zwischen Ihnen leicht schwindet. Ihre Begleiterin wirft Ihnen einen verletzten Blick zu, bevor sie sich mit gesenktem Schwanz entfernt.",
    "recalledTitle": "{{pseudo}}, umgangssprachlich erinnert",
    "recalled_male": "Als {{petDisplay}} Ihren Ruf hört, bricht er seine Suche ab und kehrt mit gesenktem Schwanz und vorwurfsvollem Blick zu Ihnen zurück. Er bringt nichts von seiner abgebrochenen Reise mit. Die Enttäuschung ist in seinen Augen zu sehen - er wird Ihnen noch eine Weile böse sein.",
    "recalled_female": "Als {{petDisplay}} Ihren Ruf hört, bricht sie ihre Suche ab und kehrt mit gesenktem Schwanz und vorwurfsvollem Blick zu Ihnen zurück. Sie bringt nichts von ihrer abgebrochenen Reise mit. Die Enttäuschung ist in ihren Augen zu sehen - sie wird Ihnen noch eine Weile böse sein.",
    "finishedTitle": "{{pseudo}}, Versand beendet!",
    "finishedDescription": {
      "talisman": {
        "intro": "Der $t(models:talisman.anchor) vibriert intensiv in Ihrer Tasche: {{petDisplay}} ist wieder aus dem Versand nach **{{location}}**!"
      },
      "risk": "{{riskEmoji}} Gefährlichkeit: {{risk}}",
      "impatience_male": "*Ihr Begleiter stampft ungeduldig auf und will Ihnen unbedingt zeigen, was er mitgebracht hat!*",
      "impatience_female": "*Ihre Begleiterin stampft ungeduldig auf, weil sie es eilig hat, Ihnen zu zeigen, was sie mitgebracht hat!*"
    },
    "claimButton": "Entdecke die Beute",
    "successTitle": "{{pseudo}}Die triumphale Rückkehr!",
    "success_male": [
      "An der Wegbiegung taucht eine vertraute Gestalt auf! {{petDisplay}} kommt von seiner Expedition zurück: **{{location}}**, mit stolzem Gang und mit Schätzen beladenen Pfoten!",
      "Eine Staubwolke kündigt die Rückkehr von {{petDisplay}} an! Ihr tapferer Gefährte setzt nach seiner Reise zu **{{location}}** einen zufriedenen Gesichtsausdruck auf.",
      "{{petDisplay}} tauchte aus dem Gebüsch auf, mit verfilztem Fell, aber vor Stolz leuchtenden Augen! Die Expedition zu **{{location}}** war ein voller Erfolg!"
    ],
    "success_female": [
      "An der Wegbiegung taucht eine vertraute Gestalt auf! {{petDisplay}} kommt von seiner Expedition zurück: **{{location}}**, mit stolzem Gang und mit Schätzen beladenen Pfoten!",
      "Eine Staubwolke kündigt die Rückkehr von {{petDisplay}} an! Ihre tapfere Begleiterin setzt nach ihrer Reise zu **{{location}}** einen zufriedenen Gesichtsausdruck auf.",
      "{{petDisplay}} tauchte aus dem Gebüsch auf, mit verfilztem Fell, aber vor Stolz leuchtenden Augen! Die Expedition zu **{{location}}** war ein voller Erfolg!"
    ],
    "partialSuccessTitle": "{{pseudo}}Ein gemischtes Feedback",
    "partialSuccess_male": [
      "{{petDisplay}} kehrt leicht humpelnd von seiner Expedition nach **{{location}}** zurück. Es war ein hartes Abenteuer, aber Ihr mutiger Begleiter bringt dennoch einige Fundstücke mit nach Hause.",
      "Mit angelegten Ohren taucht {{petDisplay}} schließlich wieder auf. Die Expedition nach **{{location}}** ist nicht wie geplant verlaufen, aber Ihr Vertrauter ist nicht mit leeren Pfoten zurückgekehrt.",
      "Etwas zerzaust und mit Kratzern bedeckt kehrt {{petDisplay}} von seiner Reise nach **{{location}}** zurück. Trotz der Schwierigkeiten, auf die er gestoßen ist, ist es ihm gelungen, einige Schätze zu bergen."
    ],
    "partialSuccess_female": [
      "{{petDisplay}} kehrt leicht humpelnd von ihrer Expedition nach **{{location}}** zurück. Es war ein hartes Abenteuer, aber Ihre mutige Begleiterin bringt dennoch einige Fundstücke mit nach Hause.",
      "Mit angelegten Ohren taucht {{petDisplay}} schließlich wieder auf. Die Expedition nach **{{location}}** ist nicht wie geplant verlaufen, aber Ihr Vertrauter ist nicht mit leeren Pfoten zurückgekehrt.",
      "Etwas zerzaust und mit Kratzern übersät kehrt {{petDisplay}} von ihrer Reise nach **{{location}}** zurück. Trotz der Schwierigkeiten, auf die sie gestoßen ist, ist es ihr gelungen, einige Schätze zu bergen."
    ],
    "failureTitle": "{{pseudo}}Eine gescheiterte Expedition",
    "totalFailure_male": [
      "{{petDisplay}} kehrt von **{{location}}** mit eingezogenem Schwanz und flüchtigem Blick zurück. Das Abenteuer war zu gefährlich, und Ihr Begleiter kehrt mit leeren Händen und schwerem Herzen zurück, weil er versagt hat.",
      "Nach langer Abwesenheit taucht {{petDisplay}} endlich wieder auf, erschöpft und reumütig. Die Gefahren von **{{location}}** haben seine Suche beendet. Er schmiegt sich an Sie und bettelt um Trost.",
      "Mit zitternden Pfoten taucht {{petDisplay}} aus den Schatten auf. Die Expedition nach **{{location}}** war ein Fehlschlag. Ihr Begleiter braucht Zeit, um sich von diesem Missgeschick zu erholen."
    ],
    "totalFailure_female": [
      "{{petDisplay}} kehrt von **{{location}}** mit eingezogenem Schwanz und flüchtigem Blick zurück. Das Abenteuer war zu gefährlich, und Ihre Begleiterin kehrt mit leeren Händen und schwerem Herzen zurück, weil sie versagt hat.",
      "Nach langer Abwesenheit taucht {{petDisplay}} endlich wieder auf, erschöpft und nachdenklich. Die Gefahren von **{{location}}** haben ihre Suche beendet. Sie schmiegt sich an dich und bettelt um Trost.",
      "Mit zitternden Pfoten taucht {{petDisplay}} aus den Schatten auf. Die Expedition nach **{{location}}** war ein Fehlschlag. Ihr Begleiter braucht Zeit, um sich von diesem Missgeschick zu erholen."
    ],
    "loveChangeFailure": "\n\n{emote:expedition.love} Das Scheitern der Expedition hat die Bindung zwischen Ihnen geschwächt. Ihr Begleiter wird Zeit und Aufmerksamkeit brauchen, um wieder Vertrauen zu fassen.",
    "loveChangePartialNegative": "\n\n{emote:expedition.love} Die Schwierigkeiten, auf die Sie gestoßen sind, haben das Vertrauen Ihres Haustiers etwas erschüttert. Ein paar Streicheleinheiten und Leckerlis werden ihm helfen, sich wieder zu erholen.",
    "loveChangePartialPositive": "\n\n{emote:expedition.love} Trotz aller Stolpersteine hat dieses Abenteuer die Bindung zwischen Ihnen leicht gestärkt. Ihr Partner schätzt es, dass Sie ihm vertrauen.",
    "loveChangeSuccess": "\n\n{emote:expedition.love} Diese erfolgreiche Expedition hat das Band zwischen euch gestärkt. Ihr Vertrauter sieht Sie mit erneuter Bewunderung an!",
    "petLikedExpedition_male": "\n\n{emote:expedition.liked} *Ihr Begleiter war von dieser Expedition begeistert! Diese Art von Reiseziel entsprach genau seinem Geschmack, was seine Begeisterung und Effizienz um ein Vielfaches gesteigert hat.*.",
    "petLikedExpedition_female": "\n\n{emote:expedition.liked} *Ihr Vertrauter war von dieser Expedition begeistert! Diese Art von Reiseziel entspricht genau seinem Geschmack, was seinen Enthusiasmus und seine Effizienz um ein Vielfaches gesteigert hat.*.",
    "duration": {
      "minutes": "{{count}} Minute",
      "minutes_other": "{{count}} Minuten",
      "hours": "{{count}} Uhrzeit",
      "hours_other": "{{count}} Stunden",
      "hoursMinutes": "{{hours}}h {{minutes}}min",
      "days": "{{count}} Tag",
      "days_other": "{{count}} Tage",
      "daysHours": "{{days}}j {{hours}}h"
    },
    "rewards": {
      "title": "\n\n**Butin berichtet:**",
      "dislikedExpedition": {
        "male": "\n{emote:expedition.disliked} *Ihr Begleiter hat dieses Reiseziel nicht genossen. Sein mangelnder Enthusiasmus hat seine Funde erheblich geschmälert.",
        "female": "\n{emote:expedition.disliked} *Ihr Vertrauter hat dieses Reiseziel nicht genossen. Sein mangelnder Enthusiasmus hat seine Funde erheblich geschmälert.*"
      },
      "money": "{emote:unitValues.money} Verdientes Geld : **{{amount, number}}**!",
      "experience": "{emote:unitValues.xp} Gewonnene Erfahrung : **{{amount, number}}**!",
      "points": "{emote:unitValues.score} Gewonnene Punkte : **{{amount, number}}**!",
      "tokens_one": "{emote:unitValues.token} Gewonnener Jeton : **{{count}}**!",
      "tokens_other": "{emote:unitValues.token} Gewonnene Jetons : **{{count}}**!",
      "item": "{emote:rewards.item} Sie erhalten eine zufällige Ausrüstung!",
      "cloneTalisman": "{emote:expedition.cloneTalisman} **AUSSERGEWÖHNLICHE ENTDECKUNG!**\nIhr Vertrauter hat ein altes, vergrabenes Artefakt entdeckt: den $t(models:talisman.clone) !\nMit diesem mystischen Gegenstand kann Ihr Begleiter Sie bei der Verteidigung und bei kleineren Ereignissen unterstützen, selbst wenn er sich auf einer Expedition befindet!",
      "badgeEarned": "{emote:badges.expert_expediteur} Ein Abzeichen wurde Ihnen angeboten: **Expert Publisher**!"
    },
    "riskCategories": {
      "trivial": "Ruhig",
      "veryLow": "Heiter",
      "low": "Zufällig",
      "moderate": "Riskant",
      "high": "Gefährlich",
      "veryHigh": "Gefährlich",
      "extreme": "Tödlich",
      "desperate": "Verzweifelt"
    },
    "rewardCategories": {
      "meager": "Mager",
      "modest": "Bescheidene",
      "substantial": "Korrekt",
      "bountiful": "Reichlich",
      "legendary": "Außergewöhnliche"
    },
    "terrainCategories": {
      "trivial": "Friedlich",
      "easy": "Begehbar",
      "moderate": "Verunglückt",
      "challenging": "Feindlich",
      "treacherous": "Gefährlich"
    },
    "mapLocationExpeditions": {
      "1": "die geheimnisvollen Riffe am Presidio-Strand",
      "2": "die geheimen Pfade des Feldwegs",
      "3": "die Versteckten Wiesen der Wiege",
      "4": "die Tiefen des Alten Waldes",
      "5": "die Vergessenen Labyrinthe des Daedaluspfades",
      "6": "die Geheimen Keller von Boug-Coton",
      "7": "die Vergessenen Gräber im Tal der Könige",
      "8": "die Mystischen Passagen der Kreuzung der Schicksale",
      "9": "die Alten Pflastersteine in der Großen Straße",
      "10": "die Verlorenen Katakomben von Ville Forte",
      "11": "die Hinterhalte der Grand Axe",
      "12": "die Ebenen der Ausdehnung",
      "13": "die Verfluchten Sümpfe der Sumpfstraße",
      "14": "die bezaubernden Nebel des Mirage-Sees",
      "15": "die schneebedeckten Gipfel des Berges Celestrum",
      "16": "die Tanières du Chemin aux Loups",
      "17": "die versteckten Oasen des Coco-Resorts",
      "18": "die tumultartigen Stromschnellen des Flusses Vacarme",
      "19": "der Treibsand von La Dune",
      "20": "die Friedlichen Felder der Ebenen des Gegenwaldes",
      "21": "die Verlassenen Schenken der Wunderstraße",
      "22": "die dunklen Galerien des Schreienden Holzes",
      "23": "die geheimen Gassen von Claire de Ville",
      "24": "die Steilhänge der Kletterroute",
      "25": "die Mäander des Flusses Rivière aux Crabes",
      "26": "die Altstadtviertel von Mergagnan",
      "27": "die mystischen Lichtungen des Celestrum-Waldes",
      "28": "die Unterirdischen Gänge der Schlosstore",
      "29": "die Alkoven im Empfangssaal",
      "32": "die Königlichen Pflastersteine auf der Straße zum Schloss"
    },
    "errors": {
      "noPet": "Die Naturgeister weigern sich, Sie einen Vertrauten schicken zu lassen - weil Sie keinen besitzen!",
      "insufficientLove": "Die Bindung zwischen Ihnen und Ihrem Partner ist zu zerbrechlich für ein solches Abenteuer.",
      "alreadyInExpedition": "Ihr treuer Begleiter durchstreift bereits ferne Länder. Geduld!",
      "notInExpedition": "Ihr Vertrauter befindet sich derzeit an Ihrer Seite, keineswegs auf einer Expedition.",
      "expeditionNotComplete": "Der Gegenwind verlangsamt Ihren Vertrauten. Seine Rückkehr steht noch nicht unmittelbar bevor.",
      "invalidState": "Die Sterne stehen nicht zu Ihren Gunsten. Versuchen Sie es später noch einmal.",
      "expeditionInProgress": "Ihr Vertrauter erkundet bereits ferne Länder.",
      "generic": "Eine mysteriöse Kraft verhindert Ihre Anfrage. Die Weisen raten, es noch einmal zu versuchen.",
      "notOnContinent": "Der $t(models:talisman.anchor) weigert sich, in diesen seltsamen Ländern aktiv zu werden. Seine uralte Magie scheint nur auf dem Hauptkontinent des Königreichs zu wirken. Kehren Sie auf die vertrauten Routen zurück, um Ihren Vertrauten auf eine Expedition zu schicken.",
      "cannotRecallOnIsland": "Aus einem unbekannten Grund scheinen die Kräfte des $t(models:talisman.anchor) hier nicht zu funktionieren. Das Zurückrufen Ihres Vertrauten kann erst erfolgen, wenn Sie wieder auf dem Festland oder auf dem Schiff sind."
    }
  },
  "guild": {
    "embedTitle": "Gilde {{guildName}} | Ebene {{level, number}}",
    "description": "{emote:messages.description} `{{description}}`",
    "separator": " | ",
    "memberInfo": "{{icon}} - **{{pseudo}}** ({{ranking}} {emote:announcements.trophy} | {{score, number}} {emote:unitValues.score}{{islandStatusIcon}})",
    "members": "{emote:guild.membersCount} {{memberCount, number}} / {{maxGuildMembers, number}} Mitglieder",
    "infoTitle": "Informationen",
    "islandInfo": "{emote:guild.isOnPveIsland} Alliierte auf der geheimnisvollen Insel: {{membersOnPveIsland}}",
    "info": "{emote:unitValues.xp} {{experience, number}} | {emote:unitValues.guildPoint} {{guildPoints, number}} | {emote:announcements.trophy} {{ranking}}",
    "xpNeeded": "{{xp, number}} / {{xpToLevelUp, number}}",
    "xpMax": "Max",
    "ranking": "{{rank, number}} / {{rankTotal, number}}",
    "notRanked": "Nicht klassifiziert"
  },
  "guildCreate": {
    "title": "{{pseudo}} Gründung einer Gilde",
    "canceledTitle": "{{pseudo}} Die Gründung einer Gilde wird rückgängig gemacht.",
    "canceledDesc": "Die Gründung Ihrer Gilde wurde abgebrochen.",
    "confirmDesc": "{emote:collectors.question} Bestätigen Sie die Gründung der Gilde **{{guildName}}** für `{{price, number}}` {emote:unitValues.money} ?",
    "acceptedFooter": "Achtung: Der Staff behält sich das Recht vor, Ihre Gilde umzubenennen.",
    "acceptedDesc": "Die Gilde **{{guildName}}** wurde gegründet!"
  },
  "guildInvite": {
    "title": "{{pseudo}} Wenn Sie sich für eine Gilde entscheiden, werden Sie eingeladen, einer Gilde beizutreten!",
    "confirmDesc": "{emote:collectors.question} Möchten Sie der Gilde `{{guildName}}` beitreten?",
    "successTitle": "{{pseudo}} hat sich der Gilde angeschlossen {{guildName}} !",
    "successDesc": "Die Zeit bis zur nächsten täglichen Gildenbelohnung wurde zurückgesetzt.",
    "refusedTitle": "Sie sind der Gilde nicht beigetreten {{guildName}} !",
    "errors": {
      "guildIsFull": "Ihre Gilde ist voll und kann keine weiteren Mitglieder mehr aufnehmen.",
      "playerIsAlreadyInAGuild": "Dieser Spieler gehört bereits einer Gilde an.",
      "playerIsOnPveIsland": "{{pseudo}} kann der Gilde nicht beitreten, da er sich derzeit auf einem Schiff oder einer mysteriösen Insel befindet. {{pseudo}} muss sich auf dem Hauptkontinent befinden, um einer Gilde beitreten zu können."
    }
  },
  "guildKick": {
    "title": "Vertreibung aus der Gilde",
    "confirmDesc": "{emote:collectors.question} Sind Sie sicher, dass Sie {{kickedPseudo}} aus der Gilde `{{guildName}}` ausschließen wollen?",
    "acceptedDesc": "{{kickedPseudo}} wurde tatsächlich aus der Gilde geworfen!",
    "canceledTitle": "Ausweisung aufgehoben",
    "canceledDesc": "{{kickedPseudo}} nicht aus der Gilde ausgeschlossen wurde!",
    "noPlayer": "Der Spieler ist nicht in der Gilde.",
    "notSameGuild": "Sie können keinen Spieler ausschließen, der nicht in Ihrer Gilde ist.",
    "himself": "Sie können sich nicht selbst aus der Gilde ausschließen.",
    "blocked": "Der Spieler, den Sie abschieben wollen, ist derzeit gesperrt. Warten Sie einen Moment, bevor Sie es erneut versuchen."
  },
  "guildElder": {
    "playerNotFound": "Dieser Spieler wurde nicht gefunden.",
    "notSameGuild": "Dieser Spieler gehört nicht zu Ihrer Gilde.",
    "notChiefError": "Sie müssen Gildenleiter sein, um diesen Auftrag ausführen zu können.",
    "chiefError": "Als Gildenleiter dürfen Sie nicht der Älteste sein.",
    "alreadyElder": "Der Spieler ist bereits Ältester in Ihrer Gilde.",
    "title": "{{pseudo}}... bestätigen Sie Ihre Wahl?",
    "confirmDesc": "{emote:collectors.question} {{elderPseudo}} wird der Älteste der Gilde `{{guildName}}` werden.",
    "successElderAddTitle": "{{elderPseudo}} ist der neue Älteste der Gilde {{guildName}} !",
    "acceptedDesc": "Der Älteste dient dazu, den Anführer bei der Verwaltung der Gilde zu unterstützen. Wählen Sie ihn daher mit Bedacht aus! Aber seien Sie beruhigt: Wenn Sie mit Ihrem Ältesten nicht zufrieden sind, können Sie ihn mit dem Befehl {command:guildelder}ersetzen, oder wenn Sie eine diktatorische Ader haben, können Sie ihn mit {command:guildelderremove}endgültig entfernen.",
    "canceledDesc": "Der Spieler wurde nicht als Ältester befördert.",
    "canceledTitle": "Stornierung berücksichtigt."
  },
  "guildLeave": {
    "title": "{{pseudo}} Bestätigung :",
    "confirmDesc": "{emote:collectors.question} Möchten Sie die Gilde `{{guildName}}` wirklich verlassen?",
    "confirmChiefDesc": "{emote:collectors.question} Möchten Sie die Gilde `{{guildName}}` wirklich **endgültig** zerstören?",
    "confirmChiefDescWithElder": "{emote:collectors.question} Möchten Sie die Gilde `{{guildName}}` wirklich verlassen?\n\n{{newChiefPseudo}} wird ihr Anführer werden.",
    "canceledDesc": "Ihre Abreise wurde storniert.",
    "successTitle": "{{pseudo}} hat die Gilde verlassen {{guildName}} !",
    "leavingSuccess": "You're a poor lonesome cowboy and a long long way from home...",
    "destroySuccess": "Die Gilde {{guildName}} wurde korrekt aufgelöst.",
    "leavingSuccessWithNewChief": "{{newChiefPseudo}} ist der neue Anführer der Gilde {{guildName}} !",
    "notInAGuild": "Es scheint, dass Sie bereits nicht mehr in einer Gilde sind.",
    "canceledTitle": "Stornierung berücksichtigt"
  },
  "guildElderRemove": {
    "noElder": "Die Gilde hat keine Ältesten.",
    "notSameGuild": "Dieser Spieler gehört nicht zu Ihrer Gilde.",
    "notChiefError": "Sie müssen Gildenleiter sein, um diesen Auftrag ausführen zu können.",
    "chiefError": "Als Gildenleiter können Sie nicht von der Position des Ältesten herabgestuft werden.",
    "notElder": "Der Spieler ist nicht der Älteste in Ihrer Gilde.",
    "title": "{{pseudo}}... bestätigen Sie Ihre Wahl?",
    "confirmDesc": "{emote:collectors.question} {{elderPseudo}} wird wieder ein einfaches Mitglied der Gilde `{{guildName}}`.",
    "successElderRemoveTitle": "Die Gilde {{guildName}} verliert ihren Ältesten",
    "acceptedDesc": "Der Älteste hat seinen Rang verloren.",
    "canceledDesc": "Der Älteste wurde nicht degradiert.",
    "canceledTitle": "Stornierung berücksichtigt."
  },
  "guildDescription": {
    "title": "{{pseudo}}... bestätigen Sie Ihre Wahl?",
    "confirmDesc": "{emote:collectors.question}  Möchten Sie die Beschreibung Ihrer Gilde wirklich ändern?\n Neue Beschreibung: {{description}}.",
    "acceptedDesc": "Die Gildenbeschreibung wurde tatsächlich editiert!",
    "canceledDesc": "Sie haben die Gildenbeschreibung nicht editiert!",
    "canceledTitle": "Stornierung berücksichtigt.",
    "successDescriptionTitle": "{{pseudo}} Bestätigung :",
    "noGuild": "Es scheint, dass Sie nicht mehr in einer Gilde sind.",
    "notAnElder": "Sie haben nicht mehr die erforderlichen Berechtigungen, um diesen Befehl auszuführen."
  },
  "help": {
    "aliasFieldTitle": "Alias",
    "aliasesFieldTitle": "Alias",
    "commandEmbedTitle": "{{emote}} Detaillierte Informationen:",
    "commands": {
      "BADGES": {
        "description": "Bei den Auszeichnungen handelt es sich um komplizierte Unterscheidungen, die geschaffen wurden, um diejenigen zu belohnen, die die Entwicklung des Bots am stärksten unterstützt haben. Die Abzeichenliste ist auf dem Bot Führer erhältlich.\n(über diesen Link: https://guide.draftbot.com/notions-avancees/badges)"
      },
      "CLASSES": {
        "description": "Ermöglicht die Änderung der Klasse. Mehr Informationen zu den Klassen finden Sie auf der Spielerführung: https://guide.draftbot.com"
      },
      "CLASSES_INFO": {
        "description": "Ermöglicht das Lesen eines schnellen Vergleichs der Statistiken und Informationen der Klassen, die für den Benutzer, der die Bestellung ausführt, zugänglich sind."
      },
      "DAILY_BONUS": {
        "description": "Einige dieser Elemente geben Ihnen einen täglichen Bonus. Verwenden Sie diesen Befehl, um diese Boni zu erhalten. Um festzustellen, ob ein Tem Sie einen täglichen Bonus gibt, führen Sie den Befehl {command:inventory} aus."
      },
      "DRINK": {
        "description": "Dieser Befehl wird verwendet, um den von Ihnen zu transmitenden Trank zu konsumieren. Einige Potionen können nicht bucht werden und werden automatisch in einem Kampf verbraucht."
      },
      "FIGHT": {
        "description": "Verwenden Sie diesen Befehl, um andere Spieler herauszufordern.\nDie Kämpfe werden rundenweise ausgetragen. In jeder Runde können Sie eine Aktion auswählen, die Sie ausführen möchten.\n\nFür weitere Informationen können Sie die Seite des Guides besuchen: https://guide.crownicles.com/notions-principale/combats",
        "image": "https://draftbot.com/public/ressources/fighthelp/en/5.1.7.png"
      },
      "GLORY_TOP": {
        "description": "Zeigt die ruhmige Rangfolge des Spiels pro Schicht von 15 Spielern an. Die Liga der Spieler wird ebenfalls angezeigt. Spieler auf dem gleichen Server, die Sie mit einem blauen Pellet markiert haben."
      },
      "GUILD": {
        "description": "Zeigt Informationen zu einer Gilde an."
      },
      "GUILD_CREATE": {
        "description": "Ermöglicht die Gründung einer Gilde. Die Gründung einer Gilde kostet 5000 {emote:unitValues.money}."
      },
      "GUILD_DAILY_BONUS": {
        "description": "Gewinnen Sie die täglichen Gilde-Belohnungen."
      },
      "GUILD_DESCRIPTION": {
        "description": "Um die Beschreibung der Gilde zu ändern, ist es notwendig, die Gilde zu sein."
      },
      "GUILD_ELDER": {
        "description": "Um der Gilde einen älteren Menschen hinzuzufügen, muss man der Name der Gilde sein."
      },
      "GUILD_ELDER_REMOVE": {
        "description": "Um die Älteste der Gilde zu entfernen, ist es notwendig, die Gilde zu sein."
      },
      "GUILD_INVITE": {
        "description": "Wenn Sie einen Benutzer zu einer Gilde hinzufügen, müssen Sie Chief oder Anführer von Gilde sein."
      },
      "GUILD_KICK": {
        "description": "Um ein Mitglied aus einer Gilde auszuweisen, ist es erforderlich, ein Gilde-Führer zu sein."
      },
      "GUILD_LEAVE": {
        "description": "Verlassen Sie Ihre Gilde."
      },
      "GUILD_SHELTER": {
        "description": "Zeigt den Zufluchtsort von Gilde an."
      },
      "GUILD_SHOP": {
        "description": "Zeigt den Speicher für Ihre Gilde an."
      },
      "GUILD_STORAGE": {
        "description": "Zeigt den Inhalt des Inhaltslagers der Gilde an."
      },
      "GUILD_TOP": {
        "description": "Zeigt die Rangliste der Gilden in Schritten von 15 Gilden an. Die Gilden werden nach den Punkten sortiert, die sie auf den geheimnisvollen Inseln gesammelt haben."
      },
      "HELP": {
        "description": "{emote:other.expressionless}"
      },
      "IDEA": {
        "description": "Sie können einen Link erhalten, um eine Idee vorzuschlagen oder für bereits vorhandene Ideen zu stimmen."
      },
      "INVENTORY": {
        "description": "Zeigt den Inhalt des Inventars an, der vier Arten von Objekten enthalten kann:\n` ` `\n-waffen\n-armide\n-potions\n-items\n` ` `\n. Der Befehl zeigt auch den Inhalt der Reserve an, die über zusätzliche Speicher verfügt."
      },
      "JOIN_BOAT": {
        "description": "Ermöglicht es, sich einem Gildenmitglied auf einem Schiff anzuschließen, das zu einer geheimnisvollen Insel fährt."
      },
      "LANGUAGE": {
        "description": "Ermöglicht die Auswahl der Sprache, die für Ihre Interaktionen mit dem Bot verwendet werden soll, aus 6 verfügbaren Sprachen:\n\n- Französisch\n- Englisch\n- Spanisch\n- Deutsch\n- Italienisch\n- Portugiesisch"
      },
      "LEAGUE_BONUS": {
        "description": "Erhalten Sie jeden Sonntag eine Liga-Belohnung."
      },
      "MAP": {
        "description": "Zeigt Informationen zu Ihrem Ziel an und zeigt die Karte an."
      },
      "MISSIONS": {
        "description": "Zeigt eine Liste der Missionen an, die Ihnen zugewiesen wurden."
      },
      "MISSIONS_SHOP": {
        "description": "Zeigt den Lagerort für die Missionen an."
      },
      "NOTIFICATIONS": {
        "description": "Hiermit können Sie einstellen, wie Sie Benachrichtigungen vom Bot erhalten. Du kannst einstellen, ob du Benachrichtigungen erhalten möchtest (und bestimmen, wo sie angezeigt werden), wenn du an einem bestimmten Ort ankommst, Gildenbelohnungen, Gefängnisbefreiung, Angriffe anderer Spieler, Gildenausschlüsse, Statusänderungen innerhalb der Gilde, vollständige Energieregeneration, Verfügbarkeit deines täglichen Bonus und das Ende von Haustier-Expeditionen."
      },
      "PET": {
        "description": "Zeigt Informationen zu Ihrem Begleiter an."
      },
      "PET_FEED": {
        "description": "Essen Sie zu Ihrem Begleiter."
      },
      "PET_FREE": {
        "description": "Gibt Ihnen Ihr Vertrautes. Bitte beachten Sie, dass es nach seiner Freigabe für immer wieder gelöscht wird und dass es unmöglich ist, es zurückzubekommen. Dieser Befehl kann nur einmal pro Stunde ausgeführt werden."
      },
      "PET_NICKNAME": {
        "description": "Ändern Sie den Spitznamen Ihres Vertrauten. Wenn kein Name angegeben wird, wird der aktuelle Name gelöscht."
      },
      "PET_SELL": {
        "description": "Verkauft einen Begleiter. Die folgenden Bedingungen gelten: \n -Der Verkaufspreis muss höher sein als `{{petSellMinPrice}}{emote:unitValues.money}` und kleiner als '{{petSellMaxPrice}}{emote:unitValues.money}`. \n-Der Verkäufer wird bei der Transaktion kein Geld verdienen, sondern von der Gilde-Erfahrung. \n-Der Verkäufer und der Käufer können nicht zu derselben Gilde gehören."
      },
      "PET_TRANSFER": {
        "description": "Ermöglicht es Ihnen, einen Begleiter von oder zur Gilde zu transferieren. Sie haben die Wahl, den Begleiter, der Sie begleitet, in der Hütte abzugeben, ihn mit einem anderen zu tauschen oder einen Begleiter aus der Hütte zu entfernen."
      },
      "PING": {
        "description": ""
      },
      "PROFILE": {
        "description": "Zeigt Informationen über deinen Charakter an:\n\n{emote:effects.none} Gesundheitszustand | Nickname | Level\n\n឵឵឵Informationen :\n{emote:unitValues.health} Leben | {emote:unitValues.xp} XP | {emote:unitValues.money} Geld\n\nStatistiken:\n{emote:unitValues.energy} Energie | {emote:unitValues.attack} Angriff | {emote:unitValues.defense} Verteidigung | {emote:unitValues.speed} Geschwindigkeit | {emote:unitValues.breath} Atem | {emote:unitValues.breathRegen} Erholung\n\nMissionen:\n{emote:unitValues.gem} Gems | {emote:missions.campaign} Kampagnenfortschritt in %\n\nRangliste und Punktzahl :\n{emote:top.congrats} Rangliste | {emote:unitValues.score} Punktestand\n\nKlasse:\nSiehe {command:classes}\n\nRuhm und Liga:\n{emote:unitValues.glory} Ruhm | Siehe {command:top glory}\n\nGilde:\n{emote:other.guild} Gilde\n\nZiel:\nSiehe {command:map}\n\nTier:\nSiehe {command:pet}\n\n{emote:other.advice}-Die Abzeichen werden in deinem Profil als Reaktionen angezeigt."
      },
      "RARITY": {
        "description": "Wählen Sie diese Option aus, um die Wahrscheinlichkeit eines item nach der Knappheit zu erkennen."
      },
      "REPORT": {
        "description": "Wählen Sie diese Option aus, um die von Ihrem Charakter erfassten Informationen und Ressourcen während der Abwesenheit zu erfassen. Von Zeit zu Zeit lösen sich Ereignisse aus und fordern konkrete Maßnahmen."
      },
      "RESPAWN": {
        "description": "Wählen Sie diese Option aus, wenn Sie nach der K.O."
      },
      "SELL": {
        "description": "Wählen Sie aus, dass das Objekt in Ihrer Reserve verkauft wird. Der Wert des Objekts richtet sich nach der Leistung. Potionen haben keinen Wiederverkaufungswert, können aber mit diesem Befehl grace verworfen werden."
      },
      "SHOP": {
        "description": "Mit diesem Befehl können Sie Ihr Geld ausgeben, um Ihr Abenteuer zu erleichtern. Zusätzlich zu den 4 Basisoptionen, die dauerhaft verfügbar sein werden, können Sie jeden Tag eine exklusive Portion genießen, die nur für 24 Stunden zum Verkauf verfügbar ist."
      },
      "SWITCH": {
        "description": "Tauscht eine Ausrüstung aus deinem Vorrat gegen die Ausrüstung, die du derzeit besitzt, unter der Bedingung, dass sie der gleichen Kategorie angehört. Wenn du vor der Ausführung des Auftrags keine Ausrüstung in der Kategorie des auszurüstenden Gegenstands besitzt, verschiebt er ihn lediglich in dein Inventar."
      },
      "DEPOSIT": {
        "description": "Lege eine Ausrüstung aus deiner Haupthand in deinem Vorrat ab. Wenn du nur eine Ausrüstung ablegst, wird diese automatisch einsortiert."
      },
      "TOP": {
        "description": "Zeigt die allgemeine Rangfolge des Spiels pro Schicht von 15 Spielern an. Spieler auf dem gleichen Server, die Sie mit einem blauen Pellet markiert haben."
      },
      "UNLOCK": {
        "description": "Sie können eine Kaution bezahlen, um jemanden aus dem Gefängnis zu befreien."
      },
      "UPDATE": {
        "description": "Ermöglicht das Betragen von Changelog."
      },
      "VOTE": {
        "description": "Ruft die Verbindung ab, um für den Bot zu stimmen."
      },
      "INVITE_CROWNICLES": {
        "description": "Mit diesem Befehl erhalten Sie einen Link, über den Sie den Helpserver erreichen können!"
      }
    },
    "forMoreHelp": ":arrow_forward: Für weitere Hilfe: ",
    "forMoreHelpValue": "Sie können sich auf den [ wiki](https: //guide.draftbot.com/) des Bots stellen.",
    "guildCommands": ":stadium: Gilde:",
    "helpEmbedDescription": ":arrow_forward: Wenn Sie weitere Informationen zu einem bestimmten Befehl wünschen, klicken Sie hier: {{helpCommandMention}}, und geben Sie den Befehl an, mit dem Sie ein Problem mit dem Parameter haben. :wink:",
    "helpEmbedTitle": "{{pseudo}}, hier ist die Liste der verfügbaren Befehle:",
    "missionCommands": "{emote:missions.sideMission} Mission :",
    "petCommands": ":dog: Tiere:",
    "playerCommands": ":bust_in_silhouette: Joucher:",
    "serverCommands": ":gear: Server:",
    "usageFieldTitle": "Verwendung",
    "utilCommands": "{emote:collectors.question} Nützliches :",
    "needHelp": "Brauchen Sie Hilfe?",
    "needHelpDescription": "{emote:fightCommand.crossedSwords} Hallo! Diese Nachricht wurde aufgrund einer Bitte um Hilfe gesendet.\n\nWenn Sie Hilfe bei der Nutzung des Spiels benötigen, können Sie dem offiziellen Bot-Server beitreten!\n\nDort können Sie an der Entwicklung des Spiels teilnehmen und alle notwendigen Informationen erhalten!\n\nEs wird außerdem empfohlen, sich den ausführlichen Leitfaden des Bots anzusehen: https://guide.draftbot.com/"
  },
  "idea": {
    "description": "Sie können Vorschläge unterbreiten und für Ihre Lieblingsideen über diesen Link wählen:\nhttps://feedback.draftbot.com/",
    "title": ":bulb: Ideen"
  },
  "inventory": {
    "armors_one": "Armierung/Bouclier ({{count}}/{{max}}):",
    "armors_other": "Armierungen/Boucliers ({{count}}/{{max}}):",
    "emptySlot": ":black_large_square: ** Leere Position * *",
    "noSlot": ":x: Es sind keine Positionen verfügbar. Kaufen Sie mehr in den Laden!",
    "objects_one": "Betreff ({{count}}/{{max}}):",
    "objects_other": "Objekte ({{count}}/{{max}}):",
    "potions_one": "Potion ({{count}}/{{max}}):",
    "potions_other": "Potionen ({{count}}/{{max}}):",
    "seeBackupItems": "🔄 Siehe Reserve",
    "seeEquippedItems": "🔄 Vgl. Bestand anzeigen",
    "stockTitle": ":package: ** Reserven für Objekte von {{pseudo}}**",
    "title": ":briefcase: ** Inventar von {{pseudo}}**",
    "weapons_one": "Waffe ({{count}}/{{max}}):",
    "weapons_other": "Waffen ({{count}}/{{max}}):",
    "talisman": "Artefakte:",
    "talismans": {
      "anchorTalisman": "$t(models:talisman.anchor) - Erlaubt Ihnen, Ihren Vertrauten auf eine Expedition zu schicken",
      "cloneTalisman": "$t(models:talisman.clone) - Ihr Vertrauter unterstützt Sie bei der Verteidigung und bei kleinen Ereignissen sogar auf Expeditionen."
    },
    "talismanNotOwned": "{emote:inventory.empty} **Kein Artefakt**",
    "randomItemTitle": "{{pseudo}}Sie haben etwas gefunden!",
    "randomItemAcceptTitle": "Sie haben bereits eine Ausrüstung, möchten Sie diese verkaufen?",
    "randomItemAcceptTitlePotion": "Sie haben bereits einen Trank, was möchten Sie tun?",
    "randomItemFooterPotion": "Verwende {emote:collectors.accept} , um den gefundenen Trank zu behalten und deinen aktuellen Trank zu ersetzen, {emote:items.drinkPotion} , um den gefundenen Trank zu konsumieren, {emote:collectors.refuse} , um den gefundenen Trank wegzuwerfen.",
    "randomItemFooterPotionChoice": "Benutze eine Zahl, um einen Trank durch den gefundenen Trank zu ersetzen, {emote:items.drinkPotion} , um den gefundenen Trank zu konsumieren, {emote:collectors.refuse} , um den gefundenen Trank wegzuwerfen.",
    "acceptedTitle": "{{pseudo}}Sie haben eine Ausrüstung erhalten!",
    "chooseItemToReplaceTitle": "Wählen Sie ein zu ersetzendes Objekt"
  },
  "invite": {
    "discord": {
      "main": "Kommen Sie zurück zur Gemeinschaft! Verwenden Sie diesen Link: https://discord.gg/acGNvzEY92 :smiley:"
    }
  },
  "language": {
    "description": "Verwenden Sie das untenstehende Menü, um die vom Bot verwendete Sprache zu ändern. Diese Änderung wird nur für Sie gelten.",
    "languages": {
      "de": "Deutsch",
      "en": "Englisch",
      "es": "Spanisch",
      "fr": "Französisch",
      "it": "Italienisch",
      "pt": "Portugiesisch"
    },
    "newLanguageSetDescription": "DraftBot wird ab sofort auf Deutsch mit Ihnen sprechen! {emote:languageFlavors.de}",
    "newLanguageSetTitle": "Sprache geändert",
    "selectLanguage": "Wählen Sie eine Sprache",
    "title": "{emote:commands.language} Auswahl der Sprache"
  },
  "ping": {
    "discord": {
      "create": "{emote:commands.ping} Pong",
      "edit": "{emote:commands.ping} Pong\n\n** Latenz insgesamt: ** {{totalLatency}} ms\n** Latenz Discord: ** {{discordApiLatency}} ms\n** Shard-Nummer: ** {{shardId}}\n** Anzahl der shards: ** {{totalShards}} (+ main shard)"
    }
  },
  "profile": {
    "badgeDisplay": {
      "numberBadge_one": "\n Dieser Spieler besitzt insgesamt {{count}} Abzeichen!",
      "numberBadge_other": "\n Dieser Spieler besitzt insgesamt {{count}} Abzeichen!",
      "title": "Liste der Badges in {{pseudo}}"
    },
    "badges": {
      "tournament_winner": "Gewinner eines Turniers",
      "technical_team": "Technisches Team",
      "first_20_members": ":helmet_with_cross: Personen, die zu den ersten 20 Personen gehören, die dem Bot-Server beigetreten sind.",
      "top_glory": "Person, die während einer Kampfsaison den meisten Ruhm erlangt hat.",
      "support": "Personen mit der Besoldungsgruppe auf dem Bot-Server-Server",
      "translator": ":earth_africa: ` Traducer `",
      "advertiser": "Person, die geholfen hat, den Bot auf einen Server mit über 2000 Mitgliedern zu bringen",
      "contest": "Abzeichen, das von Zeit zu Zeit in Wettbewerben auf dem Bot-Server gewonnen werden kann.",
      "christmas": "Abzeichen, das jedes Weihnachten bei einem Wettbewerb gewonnen werden kann",
      "top_week": "Person, die eine Rangliste der Woche dominiert hat.",
      "random": "Ein geheimnisvolles Abzeichen, niemand weiß, wie man es bekommt",
      "top_10_v1": "Spieler in den Top 10 beim Reset-up 1.0",
      "top_v1_player": "Bester Spieler zum Zeitpunkt des Reset von 1.0",
      "major_bug_reporter": ":lady_beetle: Personen, die große Bugs gemeldet haben.",
      "bot_owner": "Eigentümer des Bots",
      "mission_completer": "Badge im Missionsshop gekauft",
      "powerful_guild": "Mitglied einer leistungsfähigen Gilde",
      "legendary_pet": "Spieler, dem es gelungen ist, einen mächtigen Vertrauten abzurichten",
      "donor": ":money_with_wings: ` Donator `",
      "early_class_adopter": "Klassenadopter der ersten Stunde",
      "good_bug_reporter": "Personen, die einen nutzbaren Fehler gemeldet haben, ohne die Vorteile des Bugs zu nutzen.",
      "redactor": "Redakteur des Bots",
      "voter": ":ballot_box: Personen, die in den letzten 12 Stunden abgestimmt haben.",
      "funny": "Badge angeboten für eine lustige Person",
      "rich": ":money_mouth: ` Badge, gekauft im Shop `",
      "top_1_before_reset": "Personen, die nach dem Reset den ersten Platz in der Rangfolge erreicht haben.",
      "very_powerful_guild": "Mitglied einer sehr mächtigen Gilde",
      "animal_lover": "Person, die Talvar dem Zwerg alle Vertrauten gezeigt hat",
      "expert_expediteur": "Person, die mit ihrem Vertrauten viele Expeditionen erfolgreich abgeschlossen hat",
      "oracle_patron": "Beschützer des Orakels, der großzügig zu vielen Segnungen beigetragen hat"
    },
    "fightRanked": {
      "fieldName": "Ruhm und Liga :",
      "fieldValue": "{emote:announcements.trophy} {{rank, number}} / {{numberOfPlayers, number}} | {emote:unitValues.glory} {{gloryPoints, number}} | {emote:leagues.{{leagueId}}} $t(models:leagues.{{leagueId}})"
    },
    "fightUnranked": {
      "fieldName": "Ruhm und Liga :",
      "fieldValue": "{emote:announcements.trophy} Uncategorized | {emote:unitValues.glory} {{gloryPoints, number}} | {emote:leagues.{{leagueId}}} $t(models:leagues.{{leagueId}})"
    },
    "guild": {
      "fieldName": "Gilde:",
      "fieldValue": ":stadium: {{guild}}"
    },
    "information": {
      "fieldName": "Information:",
      "fieldValue": "{emote:unitValues.health} {{health, number}} / {{maxHealth, number}} | {emote:unitValues.xp} {{experience, number}} / {{experienceNeededToLevelUp, number}} | {emote:unitValues.money} {{money, number}} | {emote:unitValues.token} {{tokens, number}} / {{tokensMax, number}}"
    },
    "informationNoTokens": {
      "fieldName": "Informationen :",
      "fieldValue": "{emote:unitValues.health} {{health, number}} / {{maxHealth, number}} | {emote:unitValues.xp} {{experience, number}} / {{experienceNeededToLevelUp, number}} | {emote:unitValues.money} {{money, number}}"
    },
    "map": {
      "fieldName": "Bestimmung:",
      "fieldValue": "{emote:mapTypes.{{mapTypeId}}} $t(models:map_locations.{{mapName}}.name)"
    },
    "mission": {
      "fieldName": "Aufgaben:",
      "fieldValue": ":gem: {{gems, number}} | :book: {{campaign, number}}% "
    },
    "noTimeLeft": {
      "fieldName": "Restdauer:",
      "fieldValue": "{emote:effects.healed} Mögliche Wiederherstellung des Spiels"
    },
    "pet": {
      "fieldName": "Home:",
      "fieldValue": "$t(commands:pet.shortPetField) | {{rarity}}"
    },
    "playerClass": {
      "fieldName": "Klasse:",
      "fieldValue": "$t(models:classFormat)"
    },
    "ranking": {
      "fieldName": "Bewertung und Score:",
      "fieldValue": "{emote:announcements.trophy} {{rank, number}} / {{numberOfPlayer, number}} | {emote:unitValues.score} {{score, number}}"
    },
    "unranked": {
      "fieldName": "Rangliste und Punktestand:",
      "fieldValue": "{emote:announcements.trophy} Uncategorized | {emote:unitValues.score} {{score, number}}"
    },
    "statistics": {
      "fieldName": "Statistik:",
      "fieldValue": ":zap: {{cumulativeHealth, number}} / {{cumulativeMaxHealth, number}} | :dagger: {{cumulativeAttack, number}} | :shield: {{cumulativeDefense, number}} | :rocket: {{cumulativeSpeed, number}} | :wind_blowing_face: {{baseBreath, number}} / {{maxBreath, number}} | :lungs: {{breathRegen}}"
    },
    "timeLeft": {
      "fieldName": "Restdauer:",
      "fieldValue": "{emote:effects.{{effectId}} {{timeLeft}}"
    },
    "title": "{emote:effects.{{effectId}}} | {{pseudo}} | Stufe {{level, number}}"
  },
  "rarity": {
    "earlyAvailable": "Zu Beginn des Spiels besessen",
    "rarityTemplate": "$t(items:rarities.{{rarity}}) | {{percentageOrDescription}}",
    "title": ":slot_machine: Schlechtigkeit der Ausrüstung"
  },
  "report": {
    "adviceTitle": "Tipp:",
    "chooseDestinationIndications": "Wählen Sie ein Ziel für Ihre Reise:",
    "choseMapMinutes_one": "Sie haben sich entschieden, eine Reise nach {{mapPrefix}} {{mapType}} {{mapEmote}} **{{mapName}}** anzutreten. Diese Fahrt wird ungefähr **{{timeDisplay}}** dauern.",
    "choseMapMinutes_other": "Sie haben sich entschieden, eine Reise nach {{mapPrefix}} {{mapType}} {{mapEmote}} **{{mapName}}** anzutreten. Diese Fahrt wird ungefähr **{{timeDisplay}}** dauern.",
    "choseMap_one": "Sie haben entschieden, in Richtung {{mapPrefix}} {{mapType}} {{mapEmote}} **{{mapName}}** zu gehen. Diese Strecke dauert **{{time}} Stunden**.",
    "choseMap_other": "Sie haben entschieden, in Richtung {{mapPrefix}} {{mapType}} {{mapEmote}} **{{mapName}}** zu gehen. Diese Strecke dauert **{{time}} Stunden**.",
    "collectedPointsTitle": "geerntete Punkte:",
    "commandDescription": "Holen Sie sich einen Bericht über die Situation Ihres Charakters.",
    "commandName": "Bericht",
    "destinationTitle": "{{pseudo}}, Reiseziel",
    "doChoice": "{{emoji}} {{choiceText}}\n",
    "doEvent": "{emote:commands.report} **Tagebuch von {{pseudo}} :** {{event}}\n*- Verwenden Sie die Schaltflächen, um eine Aktion auszuführen. {emote:collectors.warning} Nicht zu antworten wird als eigene Wahl betrachtet.*",
    "doPossibility": ":newspaper: ** Protokoll von {{pseudo}} {{result}}** | {{emoji}}{{event}} {{alte}}",
    "encounterMonster": [
      "Sie kommen zu Ihrem Ziel, wenn Sie plötzlich hören, dass Sie ein Geräusch hinter Ihnen hören. Ein Monster greift Sie an!"
    ],
    "encounterMonsterStats": "> **{{emoji}} {{monsterName}} ** | ** Level {{level, number}}**\n> {{description}}\n\n{emote:unitValues.energy} {{energy, number}} | {emote:unitValues.attack} {{attack, number}} | {emote:unitValues.defense} {{defense, number}} | {emote:unitValues.speed} {{speed, number}}",
    "endPoint": "Einreise:",
    "energy": "** | :zap: Energie-Gewinner: **{{energy, number}}",
    "experience": "** | {emote:unitValues.xp} Verdiente Erfahrung : **{{experience, number}}",
    "gems": "** | :gem: Geme-Gewinner: **{{gems, number}}",
    "health": "** | :heart: Verlorene Vie: **{{health, number}}",
    "healthLoose": "** | :broken_heart: Verlorene Vie: **{{health, number}}",
    "journal": "Protokoll von {{pseudo}}",
    "money": "** | {emote:unitValues.money} Verdientes Geld : **{{money, number}}",
    "moneyLoose": "** | :money_with_wings: Argent verloren: **{{money, number}}",
    "rewardEmbedTitle": "{{pseudo}}Kampfbelohnungen",
    "monsterRewardGuildXp": "{emote:unitValues.xp} Verdiente Gildenerfahrung : **{{guildXp, number}}**",
    "monsterRewardsDescription": "{emote:unitValues.money} Silber gewonnen : **{{money, number}}**\n:star: XP verdient: **{{experience, number}}**",
    "monsterRewardsGuildPoints": ":mirror_ball: Gilde-Gewinner: **{{guildPoints, number}}**",
    "monsterRewardsTitle": "{{pseudo}}, Kampfbelohnungen",
    "newBigEvent": ":flag_fr: Sie kamen zu **{{destination}}**!",
    "noFight": ":newspaper: ** Journal von {{pseudo}} : ** {{waitABitReaction}} | Sie verlassen sich schnell und finden Sie ein kleines Versteck! Das Monster wartet geduldig auf Sie.",
    "points": ": ** :medal: Gewinner: **{{score, number}}",
    "pveEvent": "{emote:commands.report} **Tagebuch von {{pseudo}} :** {{event}}\n\n{{monsterDisplay}}\n\n{emote:pveFights.startFight} Kampf beginnen\n{emote:pveFights.waitABit} Warte kurz, bevor du den Kampf beginnst\n\n*- Benutze die Tasten, um eine Aktion auszuführen*.",
    "pveFightRefused": "{emote:commands.report} **Tagebuch von {{pseudo}} :** {emote:pveFights.waitABit} | Sie beschließen, sich vorerst nicht auf einen Kampf einzulassen und suchen in einem Versteck in der Nähe Zuflucht. Letztendlich müssen Sie sich der Bestie stellen, da Sie keinen anderen Ausweg finden.",
    "remainingEnergyTitle": "Verbleibende Energie:",
    "startPoint": "Startpunkt:",
    "timeLost": "** | :clock10: Verlorene Zeit: **{{timeLost}}",
    "travelPathTitle": "Aktuelle Reise:",
    "travellingDescription": "Es läuft alles gut, seit Ihr letztes Abenteuer {{smallEventEmoji}}. Nächster Halt {{time}}.",
    "travellingDescriptionEndTravel": "Es läuft alles gut in Ihrem Abenteuer, Sie werden bald am Ziel ankommen.",
    "travellingDescriptionWithoutSmallEvent": "Es läuft alles gut in Ihrem Abenteuer. Nächster Halt {{time}}.",
    "travellingTitle": "Sie sind gerade dabei, Fortschritte zu machen!",
    "useTokensButton": "Weitergehen",
    "notEnoughTokensButton": "Unzureichende Jetons",
    "useTokensLoading": "Laden...",
    "useTokensConfirmTitle": "{{pseudo}} Bestätigung",
    "useTokensConfirmDescription_one": "Möchten Sie **{{count}} Token** {emote:unitValues.token} ausgeben, um in die nächste Phase des Abenteuers vorzustoßen?\n\nSie haben derzeit **{{playerTokens, number}} Token** {emote:unitValues.token}.",
    "useTokensConfirmDescription_other": "Möchten Sie **{{count}} Tokens** {emote:unitValues.token} ausgeben, um in die nächste Phase des Abenteuers vorzustoßen?\n\nSie haben derzeit **{{playerTokens, number}} Token** {emote:unitValues.token}.",
    "tokensUsedSuccessTitle": "{{pseudo}}Die Münzen werden verwendet!",
    "tokensUsedSuccessDescription_one": "{emote:unitValues.token} Sie haben **{{count}} Token** ausgegeben, um auf Ihrer Reise voranzukommen.\n\n{{nextStep}}",
    "tokensUsedSuccessDescription_other": "{emote:unitValues.token} Du hast **{{count}} Chips** ausgegeben, um auf deiner Reise voranzukommen.\n\n{{nextStep}}",
    "tokensNextStepArrived": "{emote:messages.info} Sie sind am Ziel angekommen! Nutzen Sie {command:report} , um zu sehen, was Sie erwartet.",
    "tokensNextStepSmallEvent": "{emote:messages.info} Auf der Straße wartet ein Ereignis auf Sie. Nutzen Sie {command:report} , um es herauszufinden.",
    "tokensUsedRefusedTitle": "{{pseudo}}, Stornierung",
    "tokensUsedRefusedDescription": "{emote:messages.refuse} Sie haben sich entschieden, Ihre Token zu behalten.",
    "buyHealButton": "Sich pflegen",
    "notEnoughMoneyHealButton": "Unzureichendes Geld",
    "buyHealLoading": "Laden...",
    "buyHealConfirmTitle": "{{pseudo}} Bestätigung",
    "buyHealConfirmDescription": "Möchten Sie **{{price, number}}** {emote:unitValues.money} ausgeben, um Ihre Zustandsveränderung zu heilen und Ihre Reise sofort fortzusetzen?\n\nSie haben derzeit **{{playerMoney, number}}** {emote:unitValues.money}.",
    "healSuccessTitle": "{{pseudo}}, Pflege abgeschlossen!",
    "healSuccessDescription": "{emote:shopItems.healAlteration} Sie haben **{{price, number}}** {emote:unitValues.money} ausgegeben, um sich zu heilen.\n\n{{nextStep}}",
    "healNextStepArrived": "{emote:messages.info} Sie sind am Ziel angekommen! Nutzen Sie {command:report} , um zu sehen, was Sie erwartet.",
    "healNextStepSmallEvent": "{emote:messages.info} Auf der Straße wartet ein Ereignis auf Sie. Nutzen Sie {command:report} , um es herauszufinden.",
    "healRefused": "{emote:messages.refuse} **{{pseudo}}** hat sich entschieden, sich nicht behandeln zu lassen.",
    "healNoAlteration": "{emote:effects.none} Sie sind nicht Opfer einer Zustandsveränderung.",
    "healCannotHealOccupied": "{emote:effects.occupied} Sie sind derzeit beschäftigt. Diese Alteration kann nicht geheilt werden."
  },
  "update": {
    "description": "Die aktuelle Version des Bot-Kernels lautet **{{coreVersion}}**. Das Paket für das Discord-Modul lautet **{{discordModuleVersion}}**.\n\nAlle Informationen zu den Aktualisierungen sind hier verfügbar:\nhttps://guide.draftbot.com/lore/historique-des-mises-a-jour",
    "title": ":scroll: Aktualisierungen"
  },
  "vote": {
    "description": "Dies ist der Link zur Unterstützung des Bot-Bots:\nhttps://top.gg/bot/448110812801007618",
    "title": ":ballot_box: Voter"
  },
  "map": {
    "title": "{{pseudo}}hier ist die Karte!",
    "description": {
      "ongoing": "Derzeit richten Sie sich {{particle}} **{{emote}} {{destination}}**.\n> {{description}}",
      "arrived": "Sie sind an Ihrem Ziel angekommen.\n> **{{emote}} {{destination}}**.\n> {{description}}"
    }
  },
  "petFree": {
    "title": "{{pseudo}}Befreiung eines Vertrauten",
    "canceledTitle": "{{pseudo}}Die Befreiung wird aufgehoben.",
    "canceledDesc": "Der Vertraute wurde nicht befreit.",
    "confirmDesc": ":warning: Sind Sie sicher, dass Sie **{{pet}}** befreien wollen? Es ist nicht möglich, eine einmal durchgeführte Aktion rückgängig zu machen.",
    "acceptedDesc": "Adieu **{{pet}}**...",
    "isFeisty": "{emote:collectors.warning} Achtung: Die Befreiung eines galligen Vertrauten kostet Sie {{cost, number}} {emote:unitValues.money}.",
    "petOnExpedition": "Ihr Vertrauter befindet sich derzeit auf einer Expedition und kann nicht befreit werden.",
    "selectionTitle": "{{pseudo}}Befreiung eines Vertrauten",
    "selectionDesc": "Wählen Sie einen Vertrauten, den Sie befreien möchten:",
    "selectPlaceholder": "Wählen Sie einen zu befreienden Vertrauten aus",
    "ownPetOption": "Ihr persönlicher Vertrauter",
    "shelterPetOption": "{{rarity}} | {{sex}} | {{loveLevel}}",
    "cancelButton": "Abbrechen",
    "feistyCostPaid": "Die Befreiung hat Sie {{cost, number}} {emote:unitValues.money}gekostet.",
    "luckyMeat": "Der Vertraute hat Ihnen ein Stück Fleisch hinterlassen, als er ging! {emote:foods.carnivorousFood}"
  },
  "petNick": {
    "successTitle": "{{pseudo}}Änderung des Spitznamens des Vertrauten",
    "success": "Spitzname des Vertrauten geändert in **{{name}}**!",
    "successNoName": "Ihr Vertrauter hat nun keinen Spitznamen mehr!"
  },
  "shop": {
    "closeShop": "Sie haben den Laden geschlossen.",
    "closeShopTitle": "{{pseudo}}, Ladenschluss",
    "noAlterationToHeal": "Sie sind nicht Opfer einer Zustandsveränderung.\n{emote:effects.none}",
    "cannotHealOccupied": "Sie sind derzeit beschäftigt. Diese Alteration kann nicht im Laden geheilt werden. {emote:effects.occupied}",
    "success": "{{pseudo}}Erfolgreiche Transaktion!",
    "healAlteration": "🏥 Ihre Zustandsveränderungen wurden entfernt.",
    "tooManyEnergyBought": "Sie haben die maximale Menge an Energierückgewinnung für diese Woche gekauft.",
    "noEnergyToHeal": "Sie verfügen über Ihre gesamte Kampfenergie. ⚡",
    "fullRegen": "💓 Sie wurden vollständig versorgt.",
    "alreadyHaveBadge": "Sie besitzen diesen Ausweis bereits.",
    "badgeBought": "Sie haben eine neue Marke erhalten: {emote:badges.{{badgeName}}} !",
    "notEnoughMoney": "Sie haben nicht genug Geld, um diesen Gegenstand zu kaufen! Es fehlt Ihnen `{{missingCurrency, number}} {emote:unitValues.{{currency}}}`.",
    "boughtTooMuchDailyPotions": "Es gibt keinen Trank des Tages mehr, der zum Verkauf angeboten wird... Kommen Sie morgen wieder!",
    "boughtTooMuchTokens": "Sie haben im Moment das Limit für den Kauf von Tokens erreicht. Kommen Sie später wieder!",
    "tokensBought_one": "Sie haben **{{count}} Token** {emote:unitValues.token}gekauft.",
    "tokensBought_other": "Sie haben **{{count}} Token** {emote:unitValues.token}gekauft.",
    "tokensFull": "Sie besitzen bereits die höchstmögliche Anzahl an Chips!",
    "title": "🛒 Anzeige des Magazins",
    "currentMoney": "Sie haben `{{money, number}}{emote:unitValues.{{currency}}}`.",
    "shopItemsDisplaySingle": "{{name}} | `{{price, number}}{emote:unitValues.{{currency}}}`",
    "shopItemsDisplayMultiple": "**{{amount, number}}x** {{name}} | `{{price, number}}{emote:unitValues.{{currency}}}`",
    "shopSelectPlaceholder": "Wählen Sie einen Gegenstand zum Kauf aus",
    "buyCategorySlotSuccess": "Sie haben einen neuen Inventarplatz gekauft!",
    "shopItemsSelectDescription": "{{price, number}}{emote:unitValues.{{currency}}}",
    "closeShopButton": "❌ Laden schließen",
    "shopConfirmationTitle": "{{pseudo}}Sie haben das folgende Produkt ausgewählt:",
    "shopConfirmationTitleMultiple": "{{pseudo}}Wählen Sie eine Menge für dieses Produkt:",
    "shopCategories": {
      "permanentItem": "Ständige Verkäufe",
      "dailyPotion_zero": "Trank des Tages (ausverkauft)",
      "dailyPotion_one": "Trank des Tages ({{count}} verfügbar)",
      "dailyPotion_other": "Trank des Tages ({{count}} verfügbar)",
      "token_zero": "Jetons (ausverkauft)",
      "token_one": "Jeton ({{count}} verfügbar)",
      "token_other": "Jetons ({{count}} verfügbar)",
      "slotExtension": "Inventarerweiterungen",
      "food": "Nahrung für Begleiter",
      "guildXp": "Erfahrung in der Gilde",
      "resources": "Ressourcen",
      "utilitaries": "Dienstprogramme",
      "prestige": "Prestige"
    },
    "chooseSlotTitle": "{{pseudo}}Neuer Inventarplatz",
    "chooseSlotIndication": "Wählen Sie einen neuen Inventarort oder brechen Sie ab :",
    "shopCategoryFormat_one": "{emote:itemKinds.{{categoryId}}} **{{category}}** ({{count}}/{{limit}} übrig)\n",
    "shopCategoryFormat_other": "{emote:itemKinds.{{categoryId}}} **{{category}}** ({{count}}/{{limit}} verbleibende)\n",
    "slotCategoriesKind": [
      "Waffe",
      "Rüstung",
      "Trank",
      "Objekt"
    ],
    "shopItems": {
      "randomItem": {
        "name": "{emote:shopItems.randomItem} Zufällige Ausrüstung",
        "info": "Du erhältst eine zufällige Ausrüstung (Waffe / Rüstung / Gegenstand oder Trank) aus allen im Spiel vorhandenen."
      },
      "alterationHeal": {
        "name": "{emote:shopItems.healAlteration} Pflege von Zustandsveränderungen",
        "info": "Ihre Zustandsveränderungen werden entfernt und Sie setzen Ihre Reise sofort fort.",
        "give": "{emote:shopItems.healAlteration} Ihre Zustandsveränderungen wurden entfernt."
      },
      "energyHeal": {
        "name": "{emote:shopItems.healEnergy} Rückgewinnung von Energie",
        "info": "Ihre Kampfenergie wird vollständig wiederhergestellt.",
        "give": "{emote:shopItems.healEnergy} Ihre Energie wurde wiederhergestellt."
      },
      "fullRegen": {
        "name": "{emote:shopItems.regen} Vollständige Regeneration des Lebens",
        "info": "Sie werden sofort vollständig geheilt, behalten aber alle Ihre Zustandsveränderungen.",
        "give": "{emote:shopItems.regen} Sie wurden vollständig versorgt."
      },
      "moneyMouthBadge": {
        "name": "{emote:shopItems.moneyMouthBadge} Namensschild \"Money Mouth\" (Geldmaul)",
        "info": "Sie erhalten den Abzeichen automatisch nach der Bezahlung. Weitere Informationen zu Abzeichen erhalten Sie mit dem Befehl {command:help}."
      },
      "slotExtension": {
        "name": "{emote:shopItems.inventoryExtension} Neuer Inventarplatz",
        "info": "Sie können eine Inventarkategorie auswählen, zu der Sie einen Ort hinzufügen möchten."
      },
      "dailyPotion": {
        "info": "Sie erhalten einen Trank, bei dem Sie entscheiden, ob Sie ihn behalten wollen oder nicht. Wenn Sie ihn bereits haben, wird er ohne Rückerstattung weggeworfen!"
      },
      "token": {
        "name": "{emote:unitValues.token} Jeton",
        "info": "Mit Tokens können Sie schneller vorankommen, indem Sie bestimmte Aktionen wie Berichte beschleunigen. Sie können bis zu 10 pro Tag und 30 pro Woche kaufen."
      },
      "smallGuildXp": {
        "name": "{emote:shopItems.smallGuildXp} Ein bisschen xp für deine Gilde",
        "info": "Sie erhalten eine zufällige Menge an Gilden-Xp, die zwischen 50 und 450 liegt."
      },
      "bigGuildXp": {
        "name": "{emote:shopItems.bigGuildXp} Viele xp für deine Gilde",
        "info": "Sie erhalten eine zufällige Menge an Gilden-Xp, die zwischen 750 und 6750 liegt."
      },
      "commonFood": {
        "name": "{emote:foods.commonFood} Süßigkeit",
        "info": "Sie erhalten ein Leckerli für Ihre Vertrauten."
      },
      "herbivorousFood": {
        "name": "{emote:foods.herbivorousFood} Salat",
        "info": "Sie erhalten Salat für Ihre Begleiter."
      },
      "carnivorousFood": {
        "name": "{emote:foods.carnivorousFood} Fleisch",
        "info": "Sie erhalten Fleisch für Ihre Begleiter."
      },
      "ultimateFood": {
        "name": "{emote:foods.ultimateFood} Ultimative Suppe",
        "info": "Sie erhalten eine ultimative Suppe für Ihre Vertrauten."
      },
      "skipMission": {
        "name": "{emote:shopItems.skipMission} Change-mission",
        "info": "Ermöglicht es Ihnen, eine erhaltene Mission auf der Karte zu löschen und gegen eine neue Mission einzutauschen, allerdings haben Sie keine Wahl, welche Mission Sie wählen.",
        "giveTitle": "{{pseudo}}Sie haben sich entschieden, eine Aufgabe zu ändern.",
        "giveDesc": "Wählen Sie die Mission, die Sie ändern möchten:",
        "successTitle": "{{pseudo}}Sie haben eine Mission geändert!",
        "successDescription": "Sie haben die Mission {emote:missions.sideMission} **{{mission}}** gelöscht.",
        "getNewMission": "Sie haben den Auftrag erhalten: \n\n{emote:missions.sideMission} **{{mission}}**"
      },
      "money": {
        "name": "{emote:unitValues.money} Geld des Königs",
        "info": "Nach den Tageskursen des Edelsteins und nach Abzug der Steuer des Königs erhalten Sie `{{kingsMoneyAmount, number}}` {emote:unitValues.money}.",
        "giveTitle": "{{pseudo}}Ich bin sehr zufrieden.",
        "giveDescription": "Sie haben `{{amount, number}}` {emote:unitValues.money}erhalten."
      },
      "treasure": {
        "name": "{emote:shopItems.treasure} Königsschatz",
        "info": "Gewährt dir einen wertvollen Gegenstand aus der Schatzkammer des Königs.",
        "give": "{{pseudo}}Sie erhalten einen neuen {{type}} :"
      },
      "kingsFavor": {
        "name": "{emote:unitValues.score} Inbrunst des Königs",
        "info": "Gewährt Ihnen {{thousandPoints, number}} Punkte. Kann nur einmal pro Woche verwendet werden.",
        "giveTitle": "{{pseudo}}Ich bin sehr zufrieden.",
        "giveDescription": "Sie haben {{thousandPoints, number}} {emote:unitValues.score}erhalten. Bis nächste Woche mit neuem Eifer!"
      },
      "lovePointsValue": {
        "name": "{emote:shopItems.lovePointsValue} Hoftierarzt",
        "info": "Erhalten Sie detaillierte Informationen über Ihren Vertrauten.",
        "giveTitle": "{{pseudo}}Ich bin sehr zufrieden.",
        "giveDesc": "Nachdem der Tierarzt Ihr Tier und seinen Gesundheitszustand ausgiebig untersucht hat, gibt er Ihnen seinen Bericht :\n\n**{{petName}}** {{commentOnResult}}\n{emote:petInformation.loveScore} **Liebeswert**: {{actualLP, number}} / {{maxLovePoints, number}}\n{emote:petInformation.diet} **Diät**: {{diet}}\n{emote:petInformation.force} **Stärke**: {{force, number}}\n{emote:petInformation.speed} **Geschwindigkeit**: {{speed, number}}\n{emote:petInformation.feedDelay} **Intervall zwischen den Mahlzeiten**: {{feedDelay}}\n{emote:petInformation.nextFeed} **Nächster Hunger**: {{nextFeed}}\n{emote:petInformation.age} **Alter**: {{commentOnPetAge}}\n\n{emote:petInformation.fightEffect} **Kampffähigkeit**: {{commentOnFightEffect}}{{expeditionSection}}\n\n {{dwarfPet}}",
        "expeditionPreferences": "\n\n{emote:expedition.map} **Explorationszulagen**:\n{{likedLocations}}{{dislikedLocations}}",
        "likedLocations": "{emote:expedition.liked} Erfolgreich in: {{locations}}",
        "dislikedLocations": "\n{emote:expedition.disliked} Misstrauisch gegenüber : {{locations}}",
        "noPreferences": "\n\n{emote:expedition.map} **Erkundungsvorteile: Ich beobachte bei Ihrem Vertrauten eine bemerkenswerte Anpassungsfähigkeit. Sein Instinkt ermöglicht es ihm, sich ohne besondere Schwierigkeiten an alle Arten von Gelände zu gewöhnen.",
        "petIsHungry": "{emote:effects.starving} hungrig",
        "commentOnFightEffect": {
          "bite": [
            "Dieses Haustier hat beeindruckende Reißzähne! Im Kampf wird er nicht zögern, deine Gegner mit furchterregender Präzision zu beißen.",
            "Sehen Sie sich diese Eckzähne an! Ihr Begleiter kann Ihre Feinde beißen, ihnen schmerzhafte Wunden zufügen und sie verunsichern.",
            "Sein Gebiss ist perfekt für den Kampf geeignet. Er wird Ihre Gegner verletzen, indem er sie an strategischen Punkten beißt!"
          ],
          "boostDefense": [
            "Sein Panzer ist außerordentlich widerstandsfähig! Im Kampf wird er sich wie ein lebendiges Schild vor Ihnen aufstellen und Ihre Verteidigung erheblich erhöhen.",
            "Ich beobachte eine bemerkenswerte defensive Muskelstruktur. Ihr Begleiter wird Sie schützen, indem er einen Teil des Schadens für Sie absorbiert.",
            "Dieses Exemplar hat einen ausgeprägten Beschützerinstinkt. Es wird während der Auseinandersetzungen eine natürliche Barriere um Sie herum errichten."
          ],
          "boostSpeed": [
            "Seine Morphologie ist auf Geschwindigkeit ausgelegt! Im Kampf kann er dich auf seinem Rücken tragen, was deine Beweglichkeit auf dem Schlachtfeld um ein Vielfaches steigert.",
            "Seine Reflexe sind außergewöhnlich. Er wird seine unglaubliche Schnelligkeit im Kampf mit dir teilen und dich so viel schneller machen.",
            "Dieses Haustier besitzt spezielle Drüsen, die ein Beschleunigungshormon absondern. An Ihrer Seite werden Sie sich wie der Blitz bewegen!"
          ],
          "breakArmor": [
            "Sobald der Kampf beginnt, stürmt er auf den Gegner zu und versucht, ihm die Rüstung oder den Schild abzureißen. Dies gelingt sehr oft, sodass der Gegner hilflos zurückbleibt.",
            "Dieses mächtige Tier greift von Anfang an frontal an; wenn es sein Ziel trifft, werden Helm, Brustpanzer oder Schild verdrängt und vom Schlachtfeld weggetragen.",
            "Ihr Begleiter führt einen beeindruckenden Angriff aus, um den Feind zu berauben: Meistens landet die Rüstung oder der Schild zwischen seinen Hörnern und wird zu seiner Beute."
          ],
          "claws": [
            "Die Krallen Ihres Tieres sind schärfer als jede Klinge! Es wird sie einsetzen, um Ihre Feinde mit erschreckender Effizienz zu zerfetzen.",
            "Die keratinisierte Struktur seiner Krallen ist einzigartig. Im Kampf kann er Ihren Gegnern tiefe Schnitte zufügen.",
            "Ich beobachte einen perfekten Rückzugsmechanismus. Er wird seine scharfen Krallen für kritische Momente aufbewahren und Ihre Feinde überraschen."
          ],
          "createBomb": [
            "Dieses Haustier hat erstaunliche explosive Drüsen! Er kann kleine biologische Bomben herstellen, die er strategisch in der Nähe Ihrer Gegner deponiert.",
            "Sein Stoffwechsel ermöglicht es ihm, instabile Verbindungen zu synthetisieren. Er wird natürliche Sprengstoffe herstellen, um Ihnen im Kampf einen Vorteil zu verschaffen.",
            "Faszinierend. Seine chemischen Sekrete können explosive Ladungen bilden. Ihre Feinde werden nichts als Feuer sehen - im wahrsten Sinne des Wortes!"
          ],
          "buildBarrage": [
            "Sein Bauinstinkt ist beeindruckend! Er wird schützende Dämme errichten, um Sie von feindlichen Angriffen abzuschirmen.",
            "Diese Spezies ist für ihre architektonischen Fähigkeiten bekannt. Ihr Vertrauter wird mitten im Kampf schnell defensive Strukturen errichten.",
            "Seine Beine eignen sich hervorragend zum Aufbau von Barrikaden. Er wird dir einen effektiven Schutz vor deinen Gegnern bieten."
          ],
          "elephantRememberLastAction": [
            "Sein Gedächtnis ist phänomenal! Dieses Haustier merkt sich die Taktiken des Gegners und hilft Ihnen dabei, ihre nächsten Schritte vorauszusehen.",
            "Sein Gehirn ist bemerkenswert gut entwickelt. Es merkt sich frühere Handlungen, um Ihnen Ratschläge für die beste Strategie zu geben.",
            "Wie alle seiner Art vergisst er nie. Dank dieses hervorragenden Gedächtnisses können Sie Ihre Aktionen im Kampf perfekt anpassen."
          ],
          "fishProtectAgainstFire": [
            "Seine Haut sondert einen außergewöhnlichen feuerfesten Schleim ab! Er wird dich im Kampf effektiv vor Feuerangriffen schützen.",
            "Dieses Wasserexemplar verfügt über ein einzigartiges System zur Wärmeregulierung. Dank dieses Systems können Sie den feindlichen Flammen viel besser widerstehen.",
            "Die Schuppen dieses Haustiers enthalten entzündungshemmende Eigenschaften. Er wird Sie mit seinem Schutz vor Verbrennungen umhüllen."
          ],
          "goesWild": [
            "Achtung, dieses Haustier hat ein wildes Temperament! Im Kampf kann er in eine Zerstörungswut verfallen und alle Gegner in der Nähe verprügeln.",
            "Ihr primitiver Instinkt kann jederzeit erwachen. Diese natürliche Furie wird gegen Ihre Feinde furchterregend sein, aber seien Sie vorsichtig!",
            "Ich erkenne ein außergewöhnliches Rasereipotenzial. Ihr Vertrauter kann seine wilde Natur gegen Ihre Gegner entfesseln."
          ],
          "healEveryone": [
            "Dieses Haustier hat bemerkenswerte heilende Fähigkeiten! Er kann Ihre Wunden und die Ihrer Verbündeten mitten im Kampf heilen.",
            "Seine Sekrete enthalten starke regenerierende Enzyme. Er nutzt sie, um Sie während der Auseinandersetzungen in Form zu halten.",
            "Ich beobachte einzigartige biologisch-regenerative Eigenschaften in seinem Organismus. Ihr Vertrauter wird diese Lebensenergie mit Ihnen und Ihren Begleitern teilen."
          ],
          "helpBreathe": [
            "Seine Atemkapazität ist außergewöhnlich! Bei anstrengenden Kämpfen oder unter Wasser kann er seinen Sauerstoff mit Ihnen teilen.",
            "Dieses Exemplar hat faszinierende modifizierte Kiemen. Es hilft Ihnen, in kritischen Momenten wieder zu Atem zu kommen.",
            "Sein hyperentwickeltes Lungensystem ermöglicht es ihm, Sauerstoff zu speichern. Er überträgt ihn Ihnen, wenn Ihnen die Luft ausgeht."
          ],
          "horn": [
            "Dieses Horn ist eine furchterregende natürliche Waffe! Ihr Begleiter wird es benutzen, um Ihre Gegner mit beeindruckender Kraft aufzuspießen.",
            "Die keratinisierte Struktur seines Horns ist härter als Stahl. Es wird Ihre Feinde angreifen und ihnen erheblichen Schaden zufügen.",
            "Dieses Exemplar hat ein perfekt ausbalanciertes Horn für den Kampf. Es weiß, wie es die Schwachstellen Ihrer Gegner anvisieren kann."
          ],
          "hypnosis": [
            "Seine Augen besitzen eine faszinierende hypnotische Kraft! Er kann Ihre Gegner verwirren, sodass sie verwirrt und verwundbar sind.",
            "Dieser Vertraute beherrscht natürliche psychische Techniken. Er wird während des Kampfes den Geist Ihrer Feinde verwirren.",
            "Die Muster auf seiner Haut erzeugen einen einzigartigen hypnotischen Effekt. Ihre Gegner werden verwirrt und sind nicht in der Lage, sich auf ihre Angriffe zu konzentrieren."
          ],
          "isUseless": [
            "Äh ... dieser Vertraute hat ein ... kontemplatives Temperament. Im Kampf beobachtet er die Situation mit philosophischer Distanz.",
            "Ich muss ehrlich sein: Seine kämpferischen Fähigkeiten sind begrenzt. Er wird Sie moralisch begleiten, ohne wirklich einzugreifen.",
            "Dieses Exemplar gehört zu einer pazifistischen Spezies. Ihre Anwesenheit wird ... während Ihrer Kämpfe spirituell bereichernd sein."
          ],
          "meduseParalyze": [
            "Seine Tentakel enthalten ein starkes, lähmendes Gift! Es kann Ihre Gegner bewegungsunfähig machen, sodass sie vorübergehend unschädlich sind.",
            "Dieser Vertraute sondert ein bemerkenswertes Neurotoxin ab. Ein Stich genügt und Ihre Feinde sind auf der Stelle gelähmt.",
            "Seine einzigartige Biochemie ermöglicht es ihm, lähmende Wirkstoffe zu produzieren. Ihre Gegner werden erstarren und nicht mehr in der Lage sein, zurückzuschlagen."
          ],
          "peck": [
            "Der Schnabel Ihres Begleiters ist scharf wie ein Dolch! Er ermöglicht es ihm, Ihre Gegner im Kampf mit präzisen und schmerzhaften Schlägen zu bedrängen.",
            "Die Knochenstruktur seines Schnabels ist perfekt zum Schlagen geeignet. Er wird Ihre Feinde an empfindlichen Punkten mit Präzision anstechen.",
            "Dieser Vertraute beherrscht die Kunst, mit seinem Schnabel zu nerven. Deine Gegner werden durch seine ständigen Angriffe geschwächt."
          ],
          "petCharge": [
            "Seine Muskulatur ist auf Belastung ausgelegt! Im Kampf wird er sich mit verheerender Kraft auf deine Gegner stürzen.",
            "Dieses Exemplar hat eine verstärkte Knochenstruktur, die perfekt für den Aufprall geeignet ist. Es wird Ihre Feinde wie Kegel umwerfen.",
            "Sein Angriffsinstinkt ist beeindruckend. Er nimmt Anlauf, um Ihre Gegner mit ungeahnter Wucht zu rammen."
          ],
          "petCurse": [
            "Dieses Haustier besitzt beunruhigende mystische Fähigkeiten! Er kann Ihre Gegner verfluchen und so ihr Glück und ihren Willen schwächen.",
            "Seine Augen leuchten in einem übernatürlichen Glanz, der Unglück bringt. Ihre Feinde werden nach seinem Eingreifen unerklärliche Rückschläge erleiden.",
            "Ich beobachte einzigartige thaumaturgische Eigenschaften in seiner Aura. Er wird mächtige Flüche gegen Ihre Gegner aussprechen."
          ],
          "petHit": [
            "Sein Beschützerinstinkt ist bemerkenswert! Wenn Sie geschlagen werden, wird er sofort einen Gegenangriff starten, um Sie zu rächen.",
            "Dieses Haustier ist äußerst loyal und reaktionsschnell. Er wird heftig zurückschlagen, wenn Sie im Kampf Schaden erleiden.",
            "Seine empathische Verbindung zu Ihnen ist einzigartig. Jeder Schlag, den Sie erhalten, wird seinen Rachefuror entfachen."
          ],
          "petPoison": [
            "Seine Giftdrüsen sind perfekt entwickelt! Er wird Ihre Gegner vergiften und sie nach und nach schwächen.",
            "Dieses Exemplar sondert ein besonders virulentes Gift ab. Ihre Feinde werden langsam schwächer, nachdem sie infiziert wurden.",
            "Sein Speichel enthält komplexe Toxine. Ein einfacher Kontakt und Ihre Gegner werden unaufhaltsam ihre Kräfte schwinden sehen."
          ],
          "petSmallCharge": [
            "Trotz seiner geringen Größe ist dieser Vertraute sehr mutig! Er wird Ihre Gegner angreifen und so für eine effektive Ablenkung sorgen.",
            "Seine kompakte Statur verleiht ihm eine erstaunliche Geschwindigkeit. Er wird Ihre Feinde in strategischen Momenten rammen.",
            "Dieses kleine Exemplar macht seine Größe durch seine Entschlossenheit wett. Seine schnellen Ladungen werden Ihre Gegner verunsichern."
          ],
          "pinch": [
            "Seine Zangen sind besonders stark! Er wird sie einsetzen, um die Gliedmaßen Ihrer Gegner schmerzhaft zusammenzudrücken.",
            "Der Druck, den seine Zangen ausüben, kann beeindruckende Werte erreichen. Ihre Feinde werden unter ihrer Umklammerung vor Schmerz das Gesicht verziehen.",
            "Dieses Haustier beherrscht die Kunst des taktischen Zwickens perfekt. Er zielt präzise auf die empfindlichen Stellen Ihrer Gegner."
          ],
          "poisonousBite": [
            "Seine Haken injizieren ein hochentwickeltes Gift! Sein Biss vergiftet Ihre Gegner und schwächt sie erheblich.",
            "Dieses Exemplar besitzt überentwickelte Giftdrüsen. Ein einfacher Biss und Ihre Feinde leiden an schweren Vergiftungen.",
            "Die Analyse seines Gifts zeigt einzigartige neurotoxische Verbindungen. Seine Bisse werden im Kampf besonders verheerend sein."
          ],
          "protectAgainstCold": [
            "Sein Fell hat außergewöhnlich gute isolierende Eigenschaften! Es wird dich effektiv vor Eisangriffen schützen.",
            "Ihre Körpertemperatur ist von Natur aus hoch. An deiner Seite wirst du eisigen Umgebungen und Kältezaubern bestens widerstehen können.",
            "Dieses Haustier erzeugt ein bemerkenswertes Wärmefeld. Es wird Sie mit seiner schützenden Wärme gegen Frostangriffe einhüllen."
          ],
          "rainbowPower": [
            "Dieser Vertraute kann die umgebende prismatische Energie kanalisieren! Er wird kürzlich erfolgte magische Angriffe in Heilung für Sie umwandeln.",
            "Seine schillernden Schuppen absorbieren und transformieren die Energie der Umgebung. Nach mehrmaligem Austausch von Zaubersprüchen wird er Sie beleben.",
            "Ich beobachte ein einzigartiges Phänomen der chromatischen Transmutation. Ihr Begleiter recycelt die Energie aus Kämpfen, um Sie zu heilen."
          ],
          "revenge": [
            "Sein Racheinstinkt ist beeindruckend! Wenn Sie verletzt werden, schlägt er automatisch mit zehnfacher Gewalt zurück.",
            "Dieses Exemplar verfügt über ein beeindruckendes Schuldgedächtnis. Es vergisst nicht, wer Sie geschlagen hat, und wird sich im richtigen Moment rächen.",
            "Seine Loyalität äußert sich in seinem Verlangen nach sofortiger Gerechtigkeit. Jeder Schlag, den Sie erhalten, wird von Ihrem Vertrauten hundertfach vergeltet."
          ],
          "scareElephant": [
            "Die Anwesenheit Ihres Vertrauten schüchtert die Elefanten natürlich ein! Diese werden vor dem Kampf fliehen.",
            "Dieser Vertraute sendet Pheromone aus, die Dickhäuter in Angst und Schrecken versetzen. Große Feinde werden in seiner Gegenwart zögern, dich anzugreifen.",
            "Der Schrei Ihres Vertrauten ist für manche Tiere besonders beunruhigend. Speziell Elefanten werden sich zurückziehen."
          ],
          "scareFish": [
            "Seine Aura ist für Wasserlebewesen furchterregend! Er wird Fische und Delfine in die Flucht schlagen.",
            "Dieses Exemplar sondert eine Substanz ab, die Wasserorganismen alarmiert. Die meisten Meerestiere werden sein Revier meiden.",
            "Seine Silhouette erinnert an ein natürliches Raubtier der Ozeane. Fische werden sich bei seinem bloßen Anblick zurückziehen."
          ],
          "slipping": [
            "Sein Fell sondert eine einzigartige, gleitfähige Substanz ab! Er wird sich wie ein lebendes Geschoss gegen Ihre Gegner fortbewegen.",
            "Dieses Haustier beherrscht die Kunst, sich auf glatten Oberflächen zu bewegen. Er verwandelt sich in eine organische Rakete, die mit hoher Geschwindigkeit auf Ihre Feinde einschlägt.",
            "Sein hydrodynamischer Körper ist perfekt zum Gleiten. Er nimmt Schwung auf, um Ihre Gegner wie eine lebende Bowlingkugel zu treffen."
          ],
          "smallClaws": [
            "Trotz seiner bescheidenen Größe sind seine Krallen bemerkenswert scharf! Er fügt präzise und irritierende Kratzer zu.",
            "Dieses kleine Haustier macht seine Größe durch seine feinen Klauen wett. Er zielt auf die empfindlichen Stellen Ihrer Gegner.",
            "Seine kleinen Krallen eignen sich perfekt, um den Gegner zu bedrängen. Er wird Ihre Feinde mit strategischen Kratzern aus dem Konzept bringen."
          ],
          "smallRegen": [
            "Sein regenerativer Stoffwechsel ist ansteckend! Er wird seine Heilfähigkeiten während der Kämpfe mit Ihnen teilen.",
            "Dieses Exemplar sondert wundheilende Enzyme ab. Es wird sie an Sie weitergeben, um Ihre Genesung zu beschleunigen.",
            "Seine einzigartige Biochemie stimuliert die Zellregeneration. An ihrer Seite werden sich Ihre Wunden schneller schließen."
          ],
          "snowBall": [
            "Dieses Haustier manipuliert Eis mit erstaunlicher Geschicklichkeit! Er wird sehr kalte Schneebälle erschaffen und auf Ihre Gegner werfen.",
            "Seine Fähigkeit, Schnee zu komprimieren, ist bemerkenswert. Er wird Ihre Feinde mit besonders kompakten, eisigen Geschossen bombardieren.",
            "Seine Körpertemperatur ermöglicht es ihm, Eis nach Belieben zu formen. Ihre Gegner werden Opfer eines unerwarteten Winterbombardements."
          ],
          "spit": [
            "Analysen zeigen, dass sein Speichel natürliche Reizenzyme enthält, was ihn zu einem effektiven Werkzeug macht, um den Gegner auf der visuellen Ebene zu behindern.",
            "Sein Speichelsekret weist eine atypische chemische Zusammensetzung auf, die beim Feind eine lokale Reizung hervorrufen kann.",
            "Tierärztliche Beobachtungen bestätigen, dass seine Speicheldrüsen eine säurehaltige Flüssigkeit abgeben, die das Sehvermögen seiner Gegner vorübergehend beeinträchtigen kann."
          ],
          "spitFire": [
            "Die Untersuchungen deuten darauf hin, dass sein Stoffwechselsystem eine brennbare Substanz produziert, die ideal ist, um einen kontrollierten Flammenstrahl zu erzeugen.",
            "Die Proben zeigen eine hohe Konzentration an pyrogenen Verbindungen, die es ihm ermöglichen, in Kampfsituationen mäßige Flammen zu spucken.",
            "Veterinärmedizinische Analysen stellen fest, dass seine Drüsen eine brennbare Substanz synthetisieren und so einen Feuerwurfangriff aus kurzer Distanz bieten."
          ],
          "spitInk": [
            "Tests haben ergeben, dass seine Drüsen undurchsichtige Pigmente enthalten, die geeignet sind, die Sicht des Gegners vorübergehend zu vernebeln.",
            "Die chromatografische Analyse zeigt, dass er eine dichte Tinte absondert, die die visuelle Wahrnehmung von Feinden stören kann.",
            "Laborbeobachtungen deuten auf die Produktion von hochviskoser Tinte hin, die effektiv dazu dient, den Gegner bei Konfrontationen zu verwirren."
          ],
          "stealWeapon": [
            "Verhaltensuntersuchungen legen nahe, dass dieser Vertraute eine bemerkenswerte Fähigkeit besitzt, Metallgegenstände, die dem Gegner gehören, zu identifizieren und zu ergreifen.",
            "Sein Waffenbergungsverhalten zeugt von feiner Agilität, die es ihm ermöglicht, die gegnerische Waffe in kürzester Zeit zu extrahieren.",
            "Verhaltensanalysen deuten darauf hin, dass seine entwickelten Reflexe es ihm ermöglichen, die gegnerische Offensivausrüstung effektiv zu neutralisieren."
          ],
          "swallow": [
            "Klinische Beobachtungen zeigen, dass sein Verdauungstrakt in der Lage ist, Beutetiere zu verschlingen und so den Gegner zu neutralisieren.",
            "Seine Verdauungsfähigkeiten ermöglichen es, den Feind vollständig zu verschlingen, was eine interessante alternative Verteidigungsmethode darstellt.",
            "Anatomische Studien offenbaren einen besonders elastischen Hals, der dazu geeignet ist, einen Gegner aufzunehmen..."
          ],
          "triesToHelp": [
            "Verhaltenstests legen nahe, dass der Vertraute versucht, seinen Besitzer durch maßvolle Hilfe zu unterstützen, obwohl seine Beiträge begrenzt bleiben.",
            "Klinische Beobachtungen deuten auf eine partielle Reaktionsfähigkeit hin, die wahrscheinlich auf eine unvollkommene Synchronisation mit dem Verhalten des Besitzers zurückzuführen ist.",
            "Die Verhaltensanalysen zeigen einen Willen zum Eingreifen, auch wenn seine Bemühungen vor Ort nur marginale Verbesserungen bewirken."
          ],
          "unBlind": [
            "Bewertungen zeigen, dass sein hochleistungsfähiges visuelles System die Sehkraft seines Besitzers wiederherstellen kann, indem es stimulierende Signale aussendet.",
            "Physiologische Messungen bestätigen, dass seine Augenfähigkeiten in der Lage sind, die vom Verbündeten erlittenen Sehbeeinträchtigungen zu zerstreuen.",
            "Tierärztliche Beobachtungen deuten darauf hin, dass er durch seine erweiterte Wahrnehmung aktiv dazu beiträgt, die visuelle Klarheit seines Besitzers wiederherzustellen."
          ],
          "vampirism": [
            "Stoffwechselanalysen zeigen, dass dieses Exemplar einen Bruchteil der Lebensenergie des Gegners übertragen kann und so die Ausdauer seines Besitzers verbessert.",
            "Die Untersuchungen bestätigen eine natürliche Fähigkeit zur Energieabsorption, die sich durch eine subtile Entnahme von gegnerischer Energie auszeichnet.",
            "Klinische Beobachtungen belegen, dass er über energieübertragende Mechanismen verfügt, die in der Lage sind, seinen Besitzer zu revitalisieren, indem sie feindliche Energie einfangen."
          ],
          "fairyHeal": [
            "Dieser Vertraute stößt ein glitzerndes Pulver mit regenerativen Eigenschaften aus. Nach einigen Schlagabtauschen streut er seine magischen Partikel auf Ihre Wunden und beschleunigt so deren Heilung.",
            "Die Analyse zeigt ein einzigartiges Lichtsekret, das die natürliche Heilung anregt. Ihr Vertrauter wird regelmäßig eingreifen, um einen Teil Ihrer Lebensenergie wiederherzustellen.",
            "Dieses Exemplar produziert einen verzauberten Staub mit bemerkenswerten Heilkräften. Im Laufe des Kampfes wird er Sie mit seinen goldenen Partikeln einhüllen, um Ihre Schmerzen zu lindern."
          ],
          "smallBite": [
            "Seine kleinen Zähne sind unauffällig, aber gefürchtet. Wenn er zubeißt, kann er bei seinem Gegner eine heimtückische Infektion auslösen.",
            "Dieser Vertraute hat ein feines, aber scharfes Gebiss. Seine Bisswunden sind zwar bescheiden, können aber mit der Zeit immer schlimmer werden.",
            "Unterschätzen Sie nicht seine winzigen Reißzähne! Ein einfacher Biss kann zu einer langsamen, aber gefürchteten Infektion führen."
          ],
          "crush": [
            "Seine körperliche Kraft ist überwältigend! Wenn der Gegner zögert, wird er unter seinem Gewicht zermalmt.",
            "Dieser Vertraute wartet auf den richtigen Moment, um zuzuschlagen. Er wird Feinde, die zu langsam sind, um zu fliehen, zerquetschen und sie für immer bewegungsunfähig machen.",
            "Sein Angriff ist einfach, aber gnadenlos: Er nutzt jeden noch so kleinen Fehler aus, um seinen Gegner gnadenlos zu zerquetschen."
          ],
          "healOwnerInEnergyRange": [
            "Sobald er einen Energieabfall wahrnimmt, überträgt dieser Vertraute einen Teil seiner Lebenskraft, um seinen Meister zu unterstützen.",
            "Seine Sensibilität für Ihren Energiezustand ist bemerkenswert. Er greift ein, sobald Ihre Energie gefährlich absinkt.",
            "Dieser Begleiter wacht unermüdlich über Sie. Wenn Ihre Kraft nachlässt, belebt er Sie sofort wieder."
          ],
          "useTool": [
            "Er ist erfinderisch und einfallsreich und nutzt die Materialien um ihn herum, um improvisierte Kampfwerkzeuge herzustellen.",
            "Dieses Haustier hat einen erstaunlichen kreativen Instinkt. Er wird inmitten einer Auseinandersetzung schnell nützliche Gegenstände herstellen.",
            "Seine taktische Intelligenz ist faszinierend. Er wird jedes Element auf dem Spielfeld ausnutzen, um etwas zu bauen, das Ihnen hilft."
          ],
          "petMakeBleed": [
            "Hämatologische Untersuchungen zeigen, dass seine Eckzähne bemerkenswerte gerinnungshemmende Eigenschaften besitzen. Im Kampf beißt er einen gesunden Gegner, um eine kontinuierliche Blutung zu verursachen. Wenn er feststellt, dass sein Ziel bereits blutet, saugt er das Blut auf, um diese Lebensenergie auf seinen Herrn zu übertragen. Achtung: Diese Fähigkeit ist unwirksam gegen Paladine, deren göttlicher Glaube sie vor Vampiren schützt.",
            "Untersuchungen zeigen, dass dieses Exemplar eine ausgeklügelte Vampirtechnik beherrscht: Es fügt dem Gegner Blutungen zu, wenn dieser nicht bereits verletzt ist, und absorbiert dann die Lebensessenz blutender Gegner, um seinen Besitzer zu beleben. Paladine verfügen jedoch über einen heiligen Schutz, der sie gegen diese vampirische Kraft immun macht.",
            "Tierärztliche Beobachtungen bestätigen die Fähigkeit zur strategischen Hämophagie. Er beißt gesunde Gegner, um sie bluten zu lassen, und wandelt dann das Blut von bereits geschwächten Gegnern in heilende Energie um, um Sie zu unterstützen. Wichtiger Hinweis: Der göttliche Segen von Paladinen hebt diese vampirische Fähigkeit vollständig auf."
          ],
          "petPetrified": [
            "Psychische Tests zeigen, dass dieser Vertraute in kritischen Momenten des Kampfes eine furchterregende Aura ausstrahlt. In den letzten Augenblicken des Kampfes kann sein versteinernder Blick den Gegner regelrecht erstarren lassen und ihn völlig verwundbar machen. Achtung: Diese Fähigkeit ist gegen Magier unwirksam, da deren disziplinierter Geist gegen geistige Versteinerung resistent ist.",
            "Die Verhaltensanalyse zeigt eine Fähigkeit zur mentalen Lähmung, die am Ende eines Kampfes aktiviert wird. Ihr Begleiter strahlt dann eine so einschüchternde Präsenz aus, dass er den Gegner versteinern kann, sodass er sich nicht mehr bewegen oder zurückschlagen kann. Magier besitzen jedoch eine natürliche Resistenz gegen diesen Effekt und können nicht versteinert werden.",
            "Klinische Beobachtungen belegen eine vorübergehende versteinernde Kraft, die sich in der Endphase des Kampfes manifestiert. Seine übernatürliche Aura kann den Gegner in einem Zustand völliger Lähmung einfrieren und ihn hilflos zurücklassen. Wichtiger Hinweis: Das mentale Training von Magiern macht sie immun gegen diese Versteinerung."
          ]
        },
        "ageComment_ancestor": "INKROYABLE! Ruft der Tierarzt mit großen Augen aus. Ihr Vertrauter ist ein Exemplar von außergewöhnlicher Seltenheit! Er gehört zu den ältesten, die jemals in unseren Archiven aufgezeichnet wurden. Nur {{age}} andere Vertraute wurden älter entdeckt! Ein echtes lebendes Relikt!",
        "ageComment_veryOld": "Faszinierend! Flüstert der Tierarzt und rückt seine Brille zurecht. Ihr Vertrauter hat ein ehrwürdiges Alter erreicht, das nur wenige seiner Artgenossen kennen. Unsere Aufzeichnungen zeigen, dass nur {{age}} Vertraute länger gelebt haben. Seine Langlebigkeit ist wirklich bemerkenswert!",
        "ageComment_old": "Na so was! Ihr Begleiter hat bereits einen langen Weg zurückgelegt\", stellt der Tierarzt mit einem freundlichen Lächeln fest. Mit nur {{age}} älteren Haustieren in unseren Archiven hat er im Laufe der Jahre Weisheit und Erfahrung gesammelt. Er ist ein fitter Senior!",
        "ageComment_adult": "Ihr Vertrauter steht in der Blüte seines Lebens\", stellt der Tierarzt fest und nickt. Von all unseren Patienten hat {{age}} mehr Jahre hinter sich. Er hat seine volle Reife erreicht und vereint Kraft und Ausgeglichenheit. Das ist der ideale Zeitpunkt!",
        "ageComment_other": "Ihr Haustier ist noch jung\", stellte der Tierarzt liebevoll fest. {{age}} Haustiere in unseren Registern sind älter als er. Er hat sein ganzes Leben noch vor sich und strotzt nur so vor Energie! Genießen Sie diese Zeit der Unbeschwertheit und des Entdeckens.",
        "advice": {
          "1": [
            "scheint Sie zu hassen. Seien Sie vorsichtig, sonst könnten Sie bei Ihren Abenteuern Opfer eines bösen Streichs werden!",
            "scheint Sie wirklich nicht zu mögen. So wie Sie sich um Ihren Vertrauten kümmern, ist das keine Überraschung!",
            "scheint sich in einem tiefen Unwohlsein zu befinden. Sie sollten versuchen, Ihren Vertrauten zu füttern."
          ],
          "2": [
            "scheint noch wild zu sein. Kümmern Sie sich um Ihren Vertrauten, um sein Vertrauen zu gewinnen!",
            "scheint Sie nicht zu mögen. Wenn Sie sich nicht um Ihren Vertrauten kümmern, werden Sie nie seine Liebe erlangen!",
            "scheint nicht glücklich zu sein. Sie sollten versuchen, Ihren Vertrauten zu füttern."
          ],
          "3": [
            "scheint noch etwas ängstlich zu sein. Kümmern Sie sich um Ihren Vertrauten, um sein volles Vertrauen zu gewinnen!",
            "scheint Ihnen immer noch zu misstrauen. Kümmern Sie sich weiterhin um Ihren Vertrauten, um seine Liebe zu gewinnen!",
            "scheint anzufangen, sich an Sie zu gewöhnen. Versuchen Sie, Ihren Vertrauten regelmäßig zu füttern."
          ],
          "4": [
            "scheint Sie zu mögen. Kümmern Sie sich weiterhin um Ihren Vertrauten, um sein volles Vertrauen zu gewinnen!",
            "scheint Ihnen zu vertrauen. Wenn Sie auf diesem Weg weitergehen, werden Sie bald die ganze Liebe Ihres Vertrauten bekommen!",
            "scheint sich an Sie gewöhnt zu haben. Hören Sie nicht auf, Ihren Vertrauten regelmäßig zu füttern."
          ],
          "5": [
            "scheint Sie vollkommen zu mögen. Sie müssen sich nicht einmal mehr um Ihren Vertrauten kümmern, damit er Sie weiterhin liebt!",
            "scheint eine starke Bindung mit Ihnen zu teilen. Ihre Bindung ist unerschütterlich, solange Sie nicht getrennt werden, werden Sie weiterhin die Liebe Ihres Vertrauten genießen!"
          ]
        },
        "dwarf": [
          "{emote:smallEvents.dwarfPetFan} Übrigens schreibt mir Talvar in letzter Zeit immer wieder über eine {{pet}} ... Ich weiß nicht genau, was er im Moment hat, aber er scheint total besessen zu sein! Wie auch immer, meinen Notizen zufolge hat er noch {{numberOfPetsNotSeen}} Kreaturen zu entdecken, falls Sie das interessieren sollte.",
          "{emote:smallEvents.dwarfPetFan} Wissen Sie, ich habe gestern wieder einen Brief von dem lieben Talvar bekommen. Er erzählt mir, dass er einen {{pet}} gesehen hat und seitdem ist es unmöglich, ihn dazu zu bringen, über etwas anderes zu reden! Dieser Zwerg wird mit zunehmendem Alter wirklich seltsam... Ah, und nebenbei bemerkt: {{numberOfPetsNotSeen}} Arten entgehen ihm laut meinem Register immer noch.",
          "{emote:smallEvents.dwarfPetFan} Sagt mal, kennt ihr Talvar von den Bergen? Dieser tapfere Zwerg schickt mir Briefe, in denen er von einem {{pet}} schwärmt, der ihm über den Weg gelaufen ist! Ehrlich gesagt habe ich ihn noch nie in diesem Zustand gesehen... Wenn Sie mich fragen, gibt es {{numberOfPetsNotSeen}} andere Kreaturen, die ihn in die gleiche Aufregung versetzen könnten!",
          "{emote:smallEvents.dwarfPetFan} Ah, da fällt mir ein... Mein Freund Talvar von den Gipfeln ist in letzter Zeit völlig verrückt nach einer {{pet}} . Er schreibt mir ganze Gedichte darüber, können Sie sich das vorstellen? Ich meine, falls Sie jemals versuchen sollten, mit ihm Geschäfte zu machen, mein Archiv zeigt {{numberOfPetsNotSeen}} Arten an, die er noch nie gesehen hat!",
          "{emote:smallEvents.dwarfPetFan} Ich weiß nicht, ob Sie Talvar schon einmal begegnet sind, aber dieser Sammlerzwerg wird immer exzentrischer! Was ist seine neueste Marotte? Ein {{pet}} , den er gesichtet hat und den er mir immer wieder in allen Einzelheiten beschreibt... Unter uns: {{numberOfPetsNotSeen}} andere Kreaturen warten noch auf seine Entdeckung.",
          "{emote:smallEvents.dwarfPetFan} Wo wir gerade von seltsamen Dingen sprechen... Talvar aus den Höhen hat mir diese Woche drei Briefe geschickt, alle über denselben {{pet}} ! Ich fange an, mir Sorgen um seine geistige Gesundheit zu machen... Abgesehen davon, wenn Sie ihm eine Freude machen wollen, weiß er noch nichts von der Existenz von {{numberOfPetsNotSeen}} Arten in unseren Breitengraden.",
          "{emote:smallEvents.dwarfPetFan} Oh, ich habe eine lustige Anekdote! Der alte Talvar hat mir geschrieben, dass er drei Nächte hintereinander von einem {{pet}} geträumt hat, nachdem er ihm begegnet war. Ehrlich gesagt weiß ich nicht mehr, was ich von ihm halten soll! Jedenfalls, wenn es Ihnen nützt, meine Berechnungen zeigen, dass er noch {{numberOfPetsNotSeen}} Entdeckungen machen muss.",
          "{emote:smallEvents.dwarfPetFan} Sie werden es nie erraten... Talvar aus den Bergen hat mir eine detaillierte Skizze eines {{pet}} mit einem fünfzehnseitigen Begleitbrief geschickt! Dieser Zwerg hat wirklich zu viel Freizeit ... Übrigens, laut meiner Bestandsaufnahme haben {{numberOfPetsNotSeen}} Kreaturen noch nie eine solche künstlerische Behandlung von ihm erhalten!",
          "{emote:smallEvents.dwarfPetFan} Ich erhalte in letzter Zeit sehr kuriose Nachrichten von Talvar. Angeblich hat er angefangen, die Schreie eines {{pet}} nachzuahmen, den er getroffen hat! Die anderen Zwerge in den Bergen fangen an, ihn seltsam anzusehen... Wenn Sie seine Gedanken ändern wollen, könnten {{numberOfPetsNotSeen}} andere Spezies seinen Geist beschäftigen!",
          "{emote:smallEvents.dwarfPetFan} Ah, bevor ich es vergesse... Mein Brieffreund Talvar macht gerade eine gelinde gesagt ... besondere Phase durch. Er hat einen {{pet}} benannt, den er gesehen hat, und schreibt ihm Briefe! Ich weiß wirklich nicht, was ich ihm antworten soll... Nun, falls Sie jemals in der Nähe sind: {{numberOfPetsNotSeen}} Kreaturen sind in seiner kleinen persönlichen Welt noch unerforscht!",
          "{emote:smallEvents.dwarfPetFan} Vor ein paar Tagen habe ich einen Brief von meinem Freund Talvar erhalten. Dieser Zwerg hat mich mit seiner Leidenschaft für Tiere angesteckt, aber manchmal fehlt es ihm an Gründlichkeit ... deshalb fragt er mich oft nach Ratschlägen zu bestimmten Tierarten. Dieses Mal fragt er mich nach dem besten Weg, sich einem {{pet}} zu nähern: Ich frage mich, was er sich wieder dabei gedacht hat. Durch das Zusammenstellen all unserer Briefe konnte ich eine Liste der Tiere erstellen, die er gerne beobachten würde, und das sind viele: {{numberOfPetsNotSeen}} Kreaturen, die es noch zu entdecken gilt!",
          "{emote:smallEvents.dwarfPetFan} Oh, lustige Geschichte! Talvar hat letzte Woche versucht, einen wilden {{pet}} zu dressieren... Er endete mit drei Beulen auf seinem Schädel und einem seligen Lächeln! Dieser Zwerg ist unverbesserlich. Ich mache mir Sorgen um ihn, denn er hat mir von mindestens {{numberOfPetsNotSeen}} anderen Arten erzählt, die er hofft zu zähmen!",
          "{emote:smallEvents.dwarfPetFan} Wissen Sie, was mir ein Händler erzählt hat, der gerade aus den Bergen zurückkam? Er hat gesehen, wie Talvar ein kleines Haus für einen {{pet}} gebaut hat! Anscheinend hat er ihm sogar einen Schal gestrickt.... Ich weiß nicht mehr, was ich von diesem Zwerg halten soll. Laut meinen Aufzeichnungen könnte {{numberOfPetsNotSeen}} Kreaturen die gleiche Vorzugsbehandlung genießen!",
          "{emote:smallEvents.dwarfPetFan} Ich habe erfahren, dass Talvar sich kürzlich in die Küche gewagt hat ... um einem {{pet}} , den er getroffen hat, etwas Besonderes zuzubereiten! Angeblich ist seine Höhlenpilzsuppe bei dieser Spezies der Renner. Unter uns: {{numberOfPetsNotSeen}} andere Tiere hätten vielleicht auch ein individuelles Menü verdient!",
          "{emote:smallEvents.dwarfPetFan} Mein Cousin, der Schmied, hat mir erzählt, dass Talvar bei ihm eine Miniaturrüstung bestellt hat... um einen {{pet}} vor dem Wetter zu schützen! Seine Liebe zu den Kreaturen kennt wirklich keine Grenzen mehr. Wenn das so weitergeht, wird er die {{numberOfPetsNotSeen}} Arten, die er noch nicht kennengelernt hat, ausrüsten müssen!",
          "{emote:smallEvents.dwarfPetFan} Unglaubliche Neuigkeiten aus den Höhen! Talvar soll für einen {{pet}} eine Geburtstagsparty mit Beerenkuchen und allem Drum und Dran organisiert haben. Die anderen Zwerge glauben, dass er den Verstand verloren hat, aber ich finde das rührend. Stell dir vor, er würde die {{numberOfPetsNotSeen}} anderen Kreaturen entdecken, die sich hier herumtreiben!",
          "{emote:smallEvents.dwarfPetFan} Also, jetzt werden Sie mir nicht glauben ... Talvar schreibt Balladen über eine {{pet}} , die ihm über den Weg gelaufen ist! Manche weinen vor Rührung, andere vor Lachen... Vielleicht würde {{numberOfPetsNotSeen}} weitere Kreaturen sein künstlerisches Genie inspirieren!",
          "{emote:smallEvents.dwarfPetFan} Die Nachrichten aus Talvars Clan sind ... besonders. Es scheint, dass er ein riesiges Porträt eines {{pet}} an die Wand seines Hauses gemalt hat! Seine Frau ist nicht begeistert, aber er strahlt vor Stolz, da es sich dabei um sein derzeitiges Lieblingstier handelt. Wenn Sie mich fragen, vielleicht würde ihm {{numberOfPetsNotSeen}} andere Tiermodelle helfen, seine Technik zu perfektionieren!",
          "{emote:smallEvents.dwarfPetFan} Ich habe gehört, dass Talvar auf dem Gipfel des Berges mit einem {{pet}} zu meditieren begonnen hat... Angeblich sitzen sie stundenlang zusammen! Die Dorfältesten sprechen von einer außergewöhnlichen spirituellen Verbindung. Wer weiß, vielleicht warten {{numberOfPetsNotSeen}} andere spirituelle Führer auf ihn!",
          "{emote:smallEvents.dwarfPetFan} Das neueste Gerücht ist, dass Talvar die Sprache eines {{pet}} gelernt hat und lange Gespräche mit ihm führt! Die anderen Zwerge hören ihn in seiner Schmiede Selbstgespräche führen... na ja, anscheinend nicht ganz allein! {{numberOfPetsNotSeen}} potenzielle Gesprächspartner könnten seinen tierischen Wortschatz erweitern!",
          "{emote:smallEvents.dwarfPetFan} Nach meinen letzten Berechnungen sind {{numberOfPetsNotSeen}} Arten für Talvar noch zu entdecken... Dieser Zwerg wird immer besessener von einer {{pet}} , die ihm über den Weg gelaufen ist! Er schreibt mir nun schon seit Wochen flammende Briefe über ihn.",
          "{emote:smallEvents.dwarfPetFan} Meine Aufzeichnungen zeigen, dass {{numberOfPetsNotSeen}} Kreaturen Talvar noch immer entgehen... und raten Sie mal, was? Er hat sich gerade in einen {{pet}} verliebt! Seitdem ist es unmöglich, ihn dazu zu bringen, in seinen Briefen über etwas anderes zu sprechen.",
          "{emote:smallEvents.dwarfPetFan} Meinen Aufzeichnungen zufolge warten {{numberOfPetsNotSeen}} Tiere noch darauf, von Talvar entdeckt zu werden ... Aber in der Zwischenzeit ist er völlig fasziniert von einem {{pet}} , den er getroffen hat! Dieser Zwerg wird mich immer wieder überraschen.",
          "{emote:smallEvents.dwarfPetFan} Wenn Sie alles wissen wollen: {{numberOfPetsNotSeen}} Arten sind Talvar laut meinen Aufzeichnungen noch unbekannt... Trotzdem kann er nicht mehr aufhören, mir von einem {{pet}} zu erzählen, den er gesichtet hat! Seine Begeisterung ist wirklich ansteckend."
        ]
      },
      "questMasterBadge": {
        "name": "{emote:badges.mission_completer} Abzeichen \"Meister der Quests",
        "info": "Sie erhalten den Abzeichen innerhalb weniger Stunden nach der Zahlung. Für weitere Informationen über Abzeichen verwenden Sie den Befehl {command:help}."
      }
    }
  },
  "classesInfo": {
    "title": {
      "list": ":bookmark: Liste der Klassen",
      "attack": "{{emote}} {{name}} | {{cost, number}} {emote:unitValues.breath}"
    },
    "description": {
      "list": "Hier finden Sie eine Liste der für Ihren Charakter verfügbaren Klassen und deren Statistiken. Um weitere Informationen zu einer Klasse zu erhalten, wählen Sie diese aus den unten stehenden Auswahlmöglichkeiten aus.\n"
    },
    "mainOption": {
      "name": "Liste der Klassen",
      "placeholder": "Wählen Sie eine Klasse"
    },
    "displays": {
      "details": "{{classDetails}}\n\n**Angriffe, die für diese Klasse verfügbar sind:**\n",
      "class": "{emote:unitValues.energy} {{fightPoint, number}} | {emote:unitValues.attack} {{attack, number}} | {emote:unitValues.defense} {{defense, number}} | {emote:unitValues.speed} {{speed, number}} | {emote:unitValues.breath} {{baseBreath, number}} / {{maxBreath, number}} | {emote:unitValues.breathRegen} {{breathRegen}} | {emote:unitValues.health} {{health, number}}"
    }
  },
  "respawn": {
    "response_other": "{{respawnEmote}} | ** {{pseudo}} ** Wir haben Sie erfolgreich wiederbelebt! Bitte beachte jedoch, dass {{count, number}} {{scoreEmote}} während der Operation von deinem Punktestand abgezogen wurden!",
    "response_one": "{{respawnEmote}} | ** {{pseudo}} ** Wir haben Sie erfolgreich wiederbelebt! Bitte beachte jedoch, dass dir während der Operation 1 {{scoreEmote}} von deiner Punktzahl abgezogen wurde!",
    "alreadyAlive": "Es scheint, dass Sie nicht k.o. sind... Sie brauchen unsere Dienste nicht."
  },
  "notifications": {
    "types": {
      "report": "Berichte",
      "guildDaily": "Gildenbelohnungen",
      "playerFreedFromJail": "Entlassung aus dem Gefängnis",
      "fightChallenge": "Von einem anderen Spieler angegriffen",
      "guildKick": "Ausschluss aus der Gilde",
      "guildStatusChange": "Änderung des Status innerhalb der Gilde",
      "energy": "Regenerierte Energie",
      "dailyBonus": "Täglicher Bonus",
      "petExpedition": "Vertrautenversand beendet"
    },
    "enableDisable": "Aktivieren/Deaktivieren",
    "sendLocationField": "Ort der Versendung :",
    "sendLocation": "Ort der Versendung",
    "embedTitle": "Verwaltung von Benachrichtigungen",
    "enabledField": "Aktiviert :",
    "inDM": "In einer privaten Nachricht",
    "inChannel": "Im Wohnzimmer {{channel}}",
    "footerEnableDisable": "Verwenden Sie die untenstehenden Schaltflächen, um Benachrichtigungen zu aktivieren oder zu deaktivieren.",
    "back": "Zurück",
    "footerSendLocation": "Verwenden Sie die untenstehenden Schaltflächen, um auszuwählen, wo Sie Benachrichtigungen erhalten möchten.",
    "selectPlaceholder": "Wählen Sie eine zu bearbeitende Benachrichtigung aus"
  },
  "maintenance": {
    "title": "Wartung",
    "on": "Der Bot wurde erfolgreich in die Wartung gegeben.",
    "off": "Der Bot wurde erfolgreich aus der Wartung geholt."
  },
  "missions": {
    "title": "Aufgaben von {{pseudo}}",
    "subcategories": {
      "campaignCurrent": "{emote:missions.campaign} **Land ({{current}}/{{max}})**",
      "campaignCompleted": "{emote:missions.campaign} **Kampagne beendet**",
      "daily": "\n{emote:missions.daily} **Täglicher Auftrag**",
      "sideMissions": "\n{emote:missions.sideMission} **Nebenmissionen ({{current}}/{{max}})**"
    },
    "dailyFinished": "Sie haben die heutige Mission abgeschlossen! Kehren Sie zurück {{time}}.",
    "noCurrentMissions": "Gelegentlich finden Sie zusätzliche Aufgaben, die Sie erledigen können, wenn Sie einen Bericht anfordern.",
    "missionDisplay_campaign": "{{mission}}\n{{progressionBar}} {{current, number}}/{{objective, number}}",
    "missionDisplay_other": "{{mission}} (expire {{time}})\n{{progressionBar}} {{current, number}}/{{objective, number}}"
  },
  "guildShop": {
    "noFoodStorageSpace": "Sie haben nicht genug Platz in Ihrem Lagerraum, um diese Lebensmittel zu lagern.",
    "empty": "Im Moment gibt es nichts mehr zu kaufen. Ihre Gilde ist auf der höchsten Stufe und ihr Nahrungsvorrat ist voll.",
    "giveXpTitle": "Erfolg des Kaufs",
    "giveXp": "{emote:unitValues.xp} Ihre Gilde hat **{{xp, number}}** Erfahrungspunkte erhalten."
  },
  "guildDaily": {
    "rewardTitle": "Gildenbelohnung {{guildName}} :",
    "coolDown": "Die Gildenbelohnung ist nur einmal alle {{coolDownTime}} Stunden verfügbar. Wenn ein neues Mitglied zur Gilde hinzugefügt wird, wird der Zähler zurückgesetzt. Nächste Belohnung {{time}}.",
    "pveIslandError": "Die Gildenbelohnung kann nicht erlangt werden, da sich ein Mitglied derzeit auf einer mysteriösen Insel befindet!",
    "rewards": {
      "personalXP": "{emote:unitValues.xp} | Die Mitglieder der Gilde haben Erfahrung erhalten. `+ {{quantity, number}} {emote:unitValues.xp}`.",
      "guildXP": "{emote:unitValues.xp} | Die Gilde hat Erfahrung erhalten. `+ {{quantity, number}} {emote:unitValues.xp}`",
      "money": "{emote:unitValues.money} | Die Mitglieder der Gilde haben `{{quantity, number}} {emote:unitValues.money}` erhalten.",
      "item": "{emote:rewards.item} | Die Mitglieder der Gilde haben einen zufälligen Gegenstand erhalten.",
      "badge": "{emote:badges.powerful_guild} | Die Mitglieder der Gilde haben ein Abzeichen erhalten.",
      "superBadge": "{emote:badges.very_powerful_guild} | Die Mitglieder der Gilde haben ein Abzeichen erhalten.",
      "fullHeal": "{emote:shopItems.regen} | Die Mitglieder der Gilde wurden vollständig geheilt.",
      "advanceTime": "{emote:unitValues.time} | Die Mitglieder der Gilde sind um {{quantity}}h vorgerückt.",
      "partialHeal": "{emote:rewards.partialHeal} | Die Mitglieder der Gilde wurden teilweise geheilt. `+ {{quantity, number}} {emote:unitValues.health}`",
      "alterationHeal": "{emote:shopItems.healAlteration} | Die Zustandsveränderungen von Gildenmitgliedern wurden entfernt. Gesunde Mitglieder wurden teilweise geheilt. `+ {{quantity, number}} {emote:unitValues.health}``",
      "alterationNoHeal": "{emote:shopItems.healAlteration} | Die Statusveränderungen von Gildenmitgliedern wurden entfernt.",
      "petFood": "{emote:foods.commonFood} {{quantity, number}} Süßigkeiten wurden dem Inventar deiner Gilde hinzugefügt.",
      "pet_male": "{emote:pets.{{petId}}.emoteMale} | Ein Vertrauter hat sich der Gildenhütte angeschlossen: **{{pet}}**",
      "pet_female": "{emote:pets.{{petId}}.emoteFemale} | Ein Vertrauter hat sich der Gildenhütte angeschlossen: **{{pet}}**"
    }
  },
  "daily": {
    "errors": {
      "noAvailableObject": "Sie haben leider keine täglich verwendbaren Gegenstände in Ihrem Inventar! Kampfgegenstände können über diesen Befehl nicht verwendet werden.",
      "cooldown": "Sie können Ihren Alltagsgegenstand nur alle {{cooldownTime}} Stunden verwenden. Besuchen Sie wieder {{time}}.",
      "cancel": "Sie haben die Nutzung Ihres Alltagsgegenstands abgebrochen."
    },
    "title": "{{pseudo}}Sie haben Ihre tägliche Belohnung erhalten!",
    "description": "{emote:unitValues.{{nature}}} $t(commands:daily.natureText.{{nature}}) **{{value}}**!",
    "natureText": {
      "health": "Gewonnenes Leben :",
      "energy": "Gewonnene Energie :",
      "money": "Verdientes Geld :",
      "time": "Sie haben sich um"
    },
    "collectorTitleOneObject": "{{pseudo}}Wenn Sie Ihre tägliche Belohnung bestätigt haben",
    "collectorDescOneObject": "Möchten Sie Ihren Alltagsgegenstand verwenden?\n\n{{object}}",
    "collectorTitle": "{{pseudo}}Wählen Sie Ihre tägliche Belohnung aus!",
    "collectorDesc": "Wählen Sie aus der folgenden Liste einen Gegenstand aus, den Sie verwenden möchten:",
    "collectorRefuseOption": "Abbrechen",
    "menuPlaceholder": "Wählen Sie ein Objekt aus"
  },
  "unlock": {
    "himself": "Wenn Sie sich nicht selbst befreien können, bitten Sie einen Freund, dies zu tun.",
    "notInJail": "Dieser Spieler befindet sich nicht im Gefängnis.",
    "title": "Befreiung von {{pseudo}}",
    "confirmDesc": "Sind Sie sicher, dass Sie **{{pseudo}}** für **{{price, number}}** freigeben möchten? {emote:unitValues.money}**?",
    "canceledTitle": "Befreiung abgebrochen",
    "canceledDesc": "Die Freilassung wurde rückgängig gemacht.",
    "acceptedDesc": "Sie haben **{{pseudo}}** befreit!"
  },
  "missionsshop": {
    "title": "Magazin der Missionen",
    "success": "{{pseudo}}Erfolgreiche Transaktion!",
    "error": {
      "cannotBuy": "Sie haben nicht genug Edelsteine, um diesen Gegenstand zu kaufen! Es fehlt Ihnen `{missingMoney}{emote:unitValues.gem}`.",
      "canceledPurchase": "Transaktion abgebrochen!",
      "alreadyHadBadge": "Sie besitzen bereits das Abzeichen \"Meister der Quests\". Sie können nicht mehr Ehrungen erhalten, als Sie bereits besitzen!",
      "leaveShop": "Sie haben den Laden verlassen.",
      "alreadyBoughtPointsThisWeek": "Sie haben diese Woche bereits Punkte gekauft. Kommen Sie nächste Woche wieder, um Punkte zu kaufen!",
      "noMissionToSkip": "Sie haben keine Aufträge zu vergeben!",
      "noPet": "Sie haben kein Tier bei sich, wir können keine Diagnose über ein Geistertier stellen!"
    }
  },
  "top": {
    "level": "Ebene {{level, number}}",
    "titleScoreAllTime": "{emote:top.congrats} Anzeige der Top-Plätze {{minRank, number}} bis {{maxRank, number}}",
    "titleScoreWeekly": "{emote:top.congrats} Anzeige der Tops der Woche von den Plätzen {{minRank, number}} bis {{maxRank, number}}",
    "yourRankTitle": "**Ihre Platzierung**",
    "yourRankFirst_one": "{emote:top.congrats} Herzlichen Glückwunsch **{{pseudo}}**! Sie sind derzeit der Beste von insgesamt {{total, number}} Spielern!",
    "yourRankFirst_other": "{emote:top.congrats} Herzlichen Glückwunsch **{{pseudo}}**! Sie sind derzeit der Beste von insgesamt {{total, number}} Spielern!",
    "yourRank_one": "{{badge}} **{{pseudo}}**, du bist momentan auf Platz **{{rank, number}}** von insgesamt {{total, number}} Spielern!",
    "yourRank_other": "{{badge}} **{{pseudo}}**, du bist momentan auf Platz **{{rank, number}}** von insgesamt {{total, number}} Spielern!",
    "yourRankNoneScore": "{emote:top.error} | Sie erscheinen leider nicht in der Top-Liste, da Sie eine Punktzahl von 100 oder weniger haben!",
    "yourRankAtPage": "(Sie finden sich auf der Seite {{page, number}} / {{maxPage, number}})",
    "titleGlory": "{emote:unitValues.glory} Anzeige des Top-Ruhmes der Plätze {{minRank, number}} bis {{maxRank, number}}",
    "yourRankNoneGlory_one": "{emote:top.error} | Sie erscheinen leider nicht in der Top-Liste, da Sie noch nicht genügend Ranglistenkämpfe absolviert haben! Sie müssen noch {{needFight, number}} Ranglistenkämpfe absolvieren.",
    "yourRankNoneGlory_other": "{emote:top.error} | Sie erscheinen leider nicht in der Top-Liste, da Sie noch nicht genügend Ranglistenkämpfe absolviert haben! Sie müssen noch {{needFight, number}} Ranglistenkämpfe absolvieren.",
    "titleGuild": "{emote:top.guild} Anzeige der Top-Gilden von den Plätzen {{minRank, number}} bis {{maxRank, number}}",
    "yourRankGuildTitle": "**Rangliste deiner Gilde**",
    "yourRankGuildFirst_one": "{emote:top.congrats} Herzlichen Glückwunsch **{{pseudo}}**! Eure Gilde ist derzeit die beste von insgesamt {{total, number}} Gilden!",
    "yourRankGuildFirst_other": "{emote:top.congrats} Herzlichen Glückwunsch **{{pseudo}}**! Eure Gilde ist derzeit die beste von insgesamt {{total, number}} Gilden!",
    "yourRankGuild_one": "{{badge}} **{{pseudo}}**, deine Gilde ist momentan auf Platz **{{rank, number}}** von insgesamt {{total, number}} Gilden!",
    "yourRankGuild_other": "{{badge}} **{{pseudo}}**, deine Gilde ist derzeit auf Platz **{{rank, number}}** von insgesamt {{total, number}} Gilden!",
    "yourRankNoneGuild": "{emote:top.error} | Deine Gilde erscheint leider nicht in der Top-Liste, da sie keine Gildenpunkte hat!",
    "yourRankAtPageGuild": "(Sie finden sie auf der Seite {{page, number}} / {{maxPage, number}})",
    "noGuild": "{emote:top.error} | Du erscheinst nicht in dieser Rangliste, da du keiner Gilde angehörst!",
    "nobodyInTopPlayers": "Derzeit sind keine Spieler klassifiziert!",
    "nobodyInTopGlory": "Derzeit ist kein Spieler in der Rangliste! Schließe noch {{needFight}} Ranglistenkampf ab, um in der Rangliste zu erscheinen!",
    "nobodyInTopGuilds": "Es gibt derzeit keine Gilden in der Rangliste!",
    "invalidPage": "Die angeforderte Seite existiert nicht. Bitte versuchen Sie es erneut mit einer Seite zwischen {{minPage}} und {{maxPage}}."
  },
  "fight": {
    "title": "{{pseudo}}Sie sind im Begriff, einen Kampf zu beginnen.",
    "canceledTitle": "{{pseudo}}Sie haben die Suche abgebrochen.",
    "confirmDesc": "{emote:fightCommand.crossedSwords} | **{{pseudo}}**{{confirmSubText}}\n\n{emote:fightCommand.crossedSwords} | **Kämpfer: {{pseudo}}** | {{glory, number}} | {{className}} {{pet}}\n\n{{stats}~ }",
    "pet": "| {{petInfo}}",
    "petOnExpedition": "| ~~{{petInfo}}~~",
    "confirmSubTexts": {
      "common": "Möchten Sie eine Kampfsuche starten?",
      "rare": "Würden Sie sich an der Suche nach einem Kämpfer beteiligen, der Ihrer persönlichen Stärke entspricht, um das anschließende Duell zu bestreiten?"
    },
    "canceledDesc": "Sie haben die Suche nach einem Kampf abgebrochen.",
    "information": {
      "glory": "{emote:unitValues.glory} {{gloryPoints, number}}",
      "class": "$t(models:classFormat)",
      "stats": ":zap: {{cumulativeHealth, number}} / {{cumulativeMaxHealth, number}} | :dagger: {{cumulativeAttack, number}} | :shield: {{cumulativeDefense, number}} | :rocket: {{cumulativeSpeed, number}} | :wind_blowing_face: {{baseBreath, number}} / {{maxBreath, number}} | :lungs: {{breathRegen}}"
    },
    "opponentsNotFound": "Es wurde kein Gegner gefunden, der gegen Sie antreten kann. Sie können es später noch einmal versuchen.",
    "notEnoughEnergy": "Sie haben nicht genug Energie, um einen Kampf zu beginnen!",
    "monsterNotFound": "Es wurden keine Monster gefunden, die gegen dich antreten können. Bitte melden Sie diesen Vorfall unserem Support (discord.gg/AP3Wmzb).",
    "fightIntroTitle": "{emote:fightCommand.crossedSwords} | Ein Kampf wird zwischen {{fightInitiator}} und {{opponent}} gestartet!",
    "actionsOf": "**Angriffe von {{pseudo}} :**",
    "petOf": "**Familienmitglied von {{pseudo}} :**",
    "fightActionNameDisplay": "{{fightActionEmote}} - {{fightActionName}} | {emote:unitValues.breath} {{breathCost, number}}",
    "summarize": {
      "title": "Zusammenfassung des Kampfes",
      "intro": {
        "start": "{emote:fightCommand.clipboard} | **Aktueller Stand des Kampfes** {{state}}\n\n",
        "prolongation": "Verlängerungen",
        "noProlongation": "[{{currentTurn}}/{{maxTurn}}]"
      },
      "attacker": "{emote:unitValues.attack} | **Stürmer : {{pseudo}}**\n",
      "defender": "\n\n{emote:unitValues.defense} | **Verteidiger : {{pseudo}}**\n",
      "stats": "{emote:unitValues.energy} {{power, number}} | {emote:unitValues.attack} {{attack, number}} | {emote:unitValues.defense} {{defense, number}} | {emote:unitValues.speed} {{speed, number}} | {emote:unitValues.breath} {{breath, number}} / {{maxBreath, number}} | {emote:unitValues.breathRegen} {{breathRegen}}"
    },
    "end": {
      "draw": "{emote:commands.report} | **{{player1}} und {{player2}} beenden ihren Kampf mit einem Unentschieden!**\n\n",
      "win": "{emote:commands.report}| **{{winner}} gewinnt das Spiel gegen {{loser}}**\n\n",
      "gameStats": "{emote:fightCommand.gameStats} | Kampfstatistiken\n- **Runden**: {{turn}}/{{maxTurn}}\n- **Kampfzeit**: {{time}}",
      "gameStatsProlongation": "{emote:fightCommand.gameStats} | Kampfstatistik\n- **Runden**: {{turn}}/{{maxTurn}} (Verlängerungen)\n- **Kampfzeit**: {{time}}",
      "fighterStats": "\n\n{emote:fightCommand.fighterStats} | Statistiken von {{pseudo}}\n- **Endgültiges Leben**: {{energy, number}}/{{maxEnergy, number}} {emote:unitValues.energy}"
    },
    "petReactions": {
      "loveGain": [
        "{{pet}} jubelt vor Freude über den Sieg! Er hüpft stolz um {{player}}.",
        "{{pet}} strahlt vor Stolz und hüpft freudig um {{player}} herum!",
        "{{pet}} jubelt und zeigt seine Freude, indem er um {{player}}herumschwirrt.",
        "{{pet}} bricht vor Glück in Tränen aus und pariert stolz vor {{player}} !",
        "{{pet}} zeigt seine Begeisterung, indem er an die Seite von {{player}}springt.",
        "{{pet}} sprudelt vor Freude über und schwirrt aufgeregt um {{player}} herum!",
        "{{pet}} zeigt eine strahlende Zufriedenheit und tanzt um {{player}}.",
        "{{pet}} strahlt Zufriedenheit aus und cabriotiert fröhlich in der Nähe von {{player}} !",
        "{{pet}} feiert diesen Sieg, indem er fröhlich um {{player}}herumhüpft.",
        "{{pet}} jubelt und macht begeisterte Sprünge um {{player}} !",
        "{{pet}} zeigt seine Freude durch energische Sprünge in der Nähe von {{player}}.",
        "{{pet}} zeigt offensichtliches Glück, wenn sie stolz um {{player}} herumschwirrt!",
        "{{pet}} drückt seinen Stolz aus, indem er fröhlich um {{player}}herumtollt.",
        "{{pet}} sprüht vor Enthusiasmus und wirbelt energisch in der Nähe von {{player}} herum!",
        "{{pet}} strahlt Zufriedenheit aus und pariert siegreich vor {{player}}.",
        "{{pet}} zeigt seine Zufriedenheit, indem er kräftig um {{player}} herumspringt!",
        "{{pet}} jubelt vor Stolz und springt anmutig in die Nähe von {{player}}.",
        "{{pet}} zeigt unbändige Freude beim Tanzen um {{player}} !",
        "{{pet}} berühmt durch begeisterte Kapriolen in der Nähe von {{player}}.",
        "{{pet}} strahlt vor Glück und dreht sich stolz um {{player}} !"
      ],
      "trained": [
        "{{pet}} bleibt ruhig und zufrieden, was ein Beweis für seine hervorragende Ausbildung ist.",
        "{{pet}} zeigt eine ruhige Selbstsicherheit, die von seiner perfekten Disziplin zeugt.",
        "{{pet}} steht stolz da, wie der gut dressierte Gefährte, der er ist.",
        "{{pet}} behält seine gewohnte Gelassenheit, die ein Zeichen für eine vorbildliche Dressur ist.",
        "{{pet}} zeigt eine verhaltene Zufriedenheit, die eines gut erzogenen Tieres würdig ist.",
        "{{pet}} behält seine legendäre Ruhe, die ein Beweis für seine erfolgreiche Dressur ist.",
        "{{pet}} bleibt stoisch, wie ein perfekt disziplinierter Gefährte.",
        "{{pet}} zeigt einen maßvollen Stolz, der für eine ausgezeichnete Dressur charakteristisch ist.",
        "{{pet}} behält seine gefasste Haltung bei, die ein Zeichen für eine tadellose Erziehung ist.",
        "{{pet}} bleibt gelassen, wie jeder bewundernswert dressierte Vertraute.",
        "{{pet}} behält seine gewohnte Haltung, die das Ergebnis einer strengen Dressur ist.",
        "{{pet}} bleibt unbeeindruckt, was ein Beweis für seine perfekte Konditionierung ist.",
        "{{pet}} zeigt eine ruhige Würde, die für eine gute Dressur charakteristisch ist.",
        "{{pet}} behält seine Souveränität bei und zeugt von seiner vorbildlichen Ausbildung.",
        "{{pet}} bleibt ungerührt, was ein Zeichen für eine erfolgreiche Dressur ist.",
        "{{pet}} behält seine disziplinierte Haltung bei, die ein Beweis für eine erfolgreiche Erziehung ist.",
        "{{pet}} bleibt zusammengesetzt, wie ein perfekt ausgebildeter Geselle.",
        "{{pet}} zeigt eine kontrollierte Gelassenheit, die das Ergebnis einer ausgezeichneten Dressur ist.",
        "{{pet}} behält seine Contenance bei, was ein Zeichen für tadellose Disziplin ist.",
        "{{pet}} bleibt wie jedes prächtig dressierte Tier in Pose."
      ]
    },
    "fightActionChoose": {
      "turnIndicationTitle": "Jetzt ist {{pseudo}} an der Reihe {emote:fightCommand.crossedSwords}",
      "turnIndicationDescription": "Wählen Sie eine Aktion"
    },
    "actions": {
      "intro": "{{emote}} | **{{fighter}}** ",
      "attacksResults": {
        "critical": [
          "führt eine {{attack}} durch! Perfekt ausgeführt!",
          "führt eine {{attack}} durch! Sie ist wunderschön!",
          "führt eine großartige {{attack}} durch! Perfekt ausgeführt!",
          "führt eine {{attack}} durch! Unglaublich erfolgreich!",
          "realisiert eine {{attack}} ! Total brutal!",
          "führt eine {{attack}} durch! Das war riskant, aber es geht durch!",
          "wirft eine gute {{attack}} !",
          "verwendet eine {{attack}} ! Sie ist PERFEKT!",
          "verwendet eine {{attack}} ! Magistral!",
          "realisiert eine erhabene {{attack}} !",
          "führt eine {{attack}} durch! Sie ist perfekt!",
          "führt eine {{attack}} durch! Der Angriff ist absolut verrückt!",
          "verpasst seinem Gegner eine {{attack}} ! Gnadenlos!",
          "führt eine {{attack}} durch! Es ist ein Blitzschlag!",
          "realisiert eine {{attack}} ! OH MEIN GOTT DAS IST UNGLAUBLICH!",
          "wählt eine {{attack}} ! Sehr gute Initiative!",
          "führt eine {{attack}} durch! Dies ist eine ausgezeichnete {{attack}} !",
          "führt eine {{attack}} durch! Kritischer Treffer!",
          "wütet mit einer {{attack}} auf seinen Gegner los!"
        ],
        "normal": [
          "führt eine {{attack}} durch!",
          "startet eine {{attack}} !",
          "verwendet eine {{attack}} !",
          "realisiert eine {{attack}} !"
        ],
        "maxUses": [
          "versucht, eine {{attack}}zu verwenden , aber das schlägt fehl!"
        ],
        "charging": [
          "bereitet sich auf die Durchführung einer {{attack}} vor!"
        ],
        "missed": [
          "realisiert eine {{attack}} ! Wir haben schon Besseres gesehen...",
          "startet eine {{attack}} ! Mittelmäßig.",
          "führt eine {{attack}} durch! Das ist nicht sehr erfolgreich.",
          "führt eine {{attack}} durch! Das ist nicht sehr effektiv...",
          "wählt eine {{attack}} ! Das Ergebnis ist ziemlich erbärmlich.",
          "realisiert eine {{attack}} ! Das war nicht die beste Wahl ...",
          "führt eine {{attack}} durch! Nicht getroffen!",
          "führt eine {{attack}} durch! Der Angriff scheitert kläglich!",
          "macht einen schlechten {{attack}} ! Ein grausamer Mangel an Technik für den französischen Spieler!",
          "führt eine {{attack}} durch! Was für ein Fehler!",
          "führt eine {{attack}} durch! Es war riskant und ging nicht durch!",
          "wirft eine schlechte {{attack}} !",
          "verwendet eine {{attack}} ! Eine unkluge Wahl!",
          "wählt eine {{attack}} ! Schlechte Initiative ...",
          "führt eine {{attack}} durch! Dies ist eine schlechte {{attack}} !"
        ]
      },
      "fightActionEffects": {
        "self": {
          "newAlteration": " `Sie sind jetzt {{effect}} !`",
          "damages": " `Empfangene Schäden: {{amount, number}}`",
          "defense": " `Verteidigung: {{operator}} {{amount, number}} %`",
          "breath": " `Atem: {{operator}} {{amount, number}}`",
          "speed": " `Geschwindigkeit: {{operator}} {{amount, number}} %`",
          "attack": " `Angriff: {{operator}} {{amount, number}} %`",
          "energy": " `Gewonnene Energie: {{amount, number}}`"
        },
        "opponent": {
          "newAlteration": " `Ihr Gegner ist nun {{effect}} !`",
          "damages": " `Angerichteter Schaden: {{amount, number}}`",
          "defense": " `Verteidigung des Gegners: {{operator}} {{amount, number}} %`",
          "breath": " `Atem des Gegners: {{operator}} {{amount, number}}`",
          "speed": " `Gegnerische Geschwindigkeit: {{operator}} {{amount, number}} %`",
          "attack": " `Angriff des Gegners: {{operator}} {{amount, number}} %`",
          "energy": " `Energie des Gegners zurückgewonnen: {{amount, number}}`",
          "summoning": " `Berufung von {{amount, number}} Verbündeten`."
        }
      },
      "aiChoose": "{emote:fightCommand.aiThinking} Der Gegner wählt einen Angriff..."
    },
    "fightReward": {
      "title": "{emote:fightCommand.gloryChange} Kampfbelohnungen",
      "scoreAndMoneyField": "Belohnungen für den Kampf",
      "petLoveField": "Beziehung zu Vertrautem",
      "noReward": "{{player}} bewies, warum er als einer der Besten gilt, und gewann das Spiel mühelos.",
      "points": "{emote:unitValues.score} Verdiente Punkte: **{{count, number}}**",
      "money": "{emote:unitValues.money} Verdientes Geld : **{{count, number}}**",
      "gloryField": "Veränderungen der Herrlichkeit",
      "gloryNegative": "**{{player}} :** - {{count}} {emote:unitValues.glory}\n",
      "gloryPositive": "**{{player}} :** + {{count}} {emote:unitValues.glory}\n",
      "leagueField": "Änderungen in den Ligen",
      "leagueChangeUp": "{emote:other.leagueUp} **{{player}} :** {{oldLeagueEmoji}} {{oldLeague}} -> {{newLeagueEmoji}} {{newLeague}}\n",
      "leagueChangeDown": "{emote:other.leagueDown} **{{player}} :** {{oldLeagueEmoji}} {{oldLeague}} -> {{newLeagueEmoji}} {{newLeague}}\n",
      "higherEloWins": [
        "{{winner}} setzt sich mit einer markanten Leistung auf dem Spielfeld durch.",
        "{{loser}} gab alles, aber {{winner}} zeigte eine bessere Kontrolle über sein Spiel.",
        "In diesem Kampf machte sich der Niveauunterschied zwischen den beiden Spielern bemerkbar.",
        "{{winner}} bewies sein Fachwissen, indem er diese schwierige Begegnung gewann.",
        "{{loser}} kann trotz der Niederlage stolz auf seine Leistung sein, aber {{winner}} ist unbestreitbar der Sieger dieses Kampfes.",
        "{{winner}} überrollte {{loser}} mit einer dominanten Leistung.",
        "{{loser}} gab sein Bestes, aber er war deutlich unter dem Niveau von {{winner}}.",
        "Der Talentunterschied zwischen den beiden Spielern war in diesem Kampf ausschlaggebend.",
        "{{winner}} bewies, warum er als einer der Besten gilt, indem er das Spiel mühelos gewann.",
        "{{loser}} kann diese Niederlage als Gelegenheit nehmen, um zu lernen und sich für künftige Kämpfe zu verbessern."
      ],
      "lowestEloWins": [
        "Das Unerwartete geschah in diesem Kampf, {{winner}} gewann gegen einen erfahreneren Gegner.",
        "{{loser}} hat seinen Gegner vielleicht unterschätzt, denn {{winner}} zeigte eine unerschütterliche Entschlossenheit.",
        "Trotz des Talentunterschieds gelang es {{winner}} , das Spiel mit einer soliden Strategie zu gewinnen.",
        "Es war kein einfaches Spiel, aber {{winner}} hat bewiesen, dass er mit den talentiertesten Spielern mithalten kann.",
        "Dieser Kampf war sicherlich ein Wendepunkt in der Karriere von {{winner}}, der seine Entschlossenheit und seine Fähigkeit, die Erfahrensten zu besiegen, unter Beweis gestellt hat.",
        "{{winner}} überwand die Erwartungen, indem er das enge Match gegen einen talentierteren Gegner gewann.",
        "{{loser}} hat seinen Gegner vielleicht unterschätzt, denn {{winner}} zeigte eine unerschütterliche Entschlossenheit.",
        "Trotz des Niveauunterschieds konnte {{winner}} den Kampf dank einer klugen Strategie für sich entscheiden.",
        "Es war kein einfaches Spiel, aber {{winner}} hat bewiesen, dass er mit den talentiertesten Spielern mithalten kann.",
        "{{winner}} hat sicherlich einen bedeutenden Schritt nach vorne in seiner Karriere gemacht, indem er dieses schwierige Spiel gewonnen hat."
      ],
      "draw": [
        "Das Spiel war ein hart umkämpftes Duell zwischen zwei talentierten Spielern.",
        "{{player1}} und {{player2}} zeigten während des gesamten Spiels eine unerschütterliche Entschlossenheit.",
        "Keiner der beiden Spieler konnte sich den entscheidenden Vorteil verschaffen, was zu einem unerwarteten Unentschieden führte.",
        "Dieses Spiel wird wahrscheinlich als eines der engsten und spannendsten in der Geschichte angesehen werden.",
        "{{player1}} und {{player2}} lieferten sich einen harten Kampf voller Entschlossenheit.",
        "Trotz des Niveauunterschieds gaben beide Spieler alles, um das Spiel zu gewinnen.",
        "Keiner der beiden konnte sich den entscheidenden Vorteil verschaffen, was zu einem überraschenden Unentschieden führte.",
        "Keiner der beiden Spieler konnte sich den entscheidenden Vorteil verschaffen, was zu einem Unentschieden führte.",
        "Dieses Spiel wird wahrscheinlich als eines der engsten und spannendsten in der Geschichte angesehen werden.",
        "{{player1}} und {{player2}} haben beide in diesem epischen Match gezeigt, warum sie als talentierte Wettkämpfer gelten."
      ],
      "sameElo": [
        "Das Spiel war ein spannendes Duell zwischen zwei gleichwertigen Spielern.",
        "{{player1}} und {{player2}} lieferten beide eine solide und ausgeglichene Leistung.",
        "Es war ein sehr enges Spiel mit klugen Taktiken auf beiden Seiten.",
        "Die Zuschauer erlebten ein episches Match zwischen zwei talentierten Spielern, die sich auf Augenhöhe begegneten."
      ]
    }
  },
  "switch": {
    "titleSuccess": "{{pseudo}} Die Bestellung wurde ausgeführt!",
    "switchingDouble": "{{item1}} und {{item2}} wurden ausgetauscht!",
    "switchingSingle": "Sie haben ausgestattet: {{item1}} !",
    "noItemToSwitch": "Sie haben keine Ausrüstung, die Sie ausrüsten müssen!",
    "cancelled": "Aktion abgebrochen!",
    "switchSelectionTitle": "{{pseudo}} Die Ausrüstung eines Objekts",
    "switchSelectionDescription": "Wählen Sie aus der folgenden Liste einen Gegenstand zum Ausrüsten aus:"
  },
  "deposit": {
    "titleSuccess": "{{pseudo}} Die Bestellung wurde ausgeführt!",
    "deposeSuccess": "{{item}} in Ihrem Vorratsraum abgelegt wurde!",
    "noItemToDeposit": "Sie müssen keine Ausrüstung einreichen!",
    "cannotDeposit": "Ihr Vorrat ist voll.",
    "cancelled": "Aktion abgebrochen!",
    "depositSelectionTitle": "{{pseudo}}Ablegen eines Objekts",
    "depositSelectionDescription": "Wählen Sie aus der folgenden Liste ein Objekt aus, das Sie ablegen möchten:"
  },
  "drink": {
    "errors": {
      "noAvailablePotions": "Sie haben leider keine verbrauchbaren Tränke in Ihrem Inventar! Kampftränke können über diesen Befehl nicht konsumiert werden.",
      "cancel": "Sie trinken keinen Zaubertrank."
    },
    "title": "{{pseudo}}Sie haben einen Trank getrunken!",
    "descriptionNoBonus": "{emote:unitValues.{{nature}}} Sie konsumieren einen Trank... Er scheint nicht sehr wirksam zu sein",
    "description": "{emote:unitValues.{{nature}}} $t(commands:drink.natureText.{{nature}}) **{{value}}**!",
    "natureText": {
      "health": "Gewonnenes Leben :",
      "energy": "Gewonnene Energie :",
      "time": "Sie haben sich um"
    },
    "collectorTitleOneObject": "{{pseudo}} Bestätigung :",
    "collectorDescOneObject": "Möchten Sie Ihren Trank trinken?\n\n{{object}}",
    "collectorTitle": "{{pseudo}}Wählen Sie Ihren Trank aus!",
    "collectorDesc": "Wählen Sie aus der folgenden Liste einen Trank zum Trinken aus:",
    "collectorRefuseOption": "Abbrechen",
    "menuPlaceholder": "Wählen Sie einen Trank aus"
  },
  "petSell": {
    "noPet": "Sie haben keine Vertrauten zu verkaufen!",
    "petOnExpedition": "Ihr Vertrauter befindet sich derzeit im Versand und kann nicht verkauft werden.",
    "noGuild": "Sie können Ihren Begleiter nicht verkaufen, weil Sie nicht in einer Gilde sind. Dies liegt daran, dass der Verkauf eines Begleiters Gildenerfahrung generiert.",
    "isFeisty": "Sie können einen galligen Vertrauten nicht verkaufen.",
    "badPrice": "Der Preis muss höher als `{{minPrice}}{emote:unitValues.money}` und niedriger als `{{maxPrice}}{emote:unitValues.money}` sein.",
    "onlyInitiatorCanCancel": "Nur der Initiator eines Verkaufs kann diesen stornieren!",
    "canceled": "Der Verkauf wurde abgebrochen!",
    "cantSellToYourself": "Es ist unmöglich, einen Vertrauten an sich selbst zu verkaufen!",
    "noOneAvailable": "Leider scheint niemand verfügbar zu sein, der Ihr Haustier kaufen möchte. Ihr Verkauf wurde storniert.",
    "sameGuild": "Du kannst dieses Haustier nicht kaufen, weil der Verkäufer Mitglied deiner Gilde ist.",
    "alreadyHavePet": "Sie haben bereits einen Vertrauten in Ihrem Inventar.",
    "notEnoughMoney": "Sie haben nicht genug Geld, um diese Transaktion durchzuführen. Es fehlt Ihnen `{{missingMoney, number}}{emote:unitValues.money}`.",
    "initiatorSituationChanged": "Der Verkäufer ist nicht mehr in der Lage, sein Haustier zu verkaufen. Der Verkauf wurde abgebrochen.",
    "sellTitle": "Verkauf eines Vertrauten",
    "sellTitleWithBuyer": "{{buyer}} {{seller}} möchte Ihnen ein Haustier verkaufen:",
    "sellDescription": "{{pseudo}} möchte einen Vertrauten für `{{price, number}}{emote:unitValues.money}` verkaufen",
    "maxLevelWarning": "{emote:collectors.warning} Ihre Gilde ist auf der höchsten Stufe, Sie erhalten keine Erfahrung!",
    "petFieldName": "Vertraute verkauft :",
    "sellFooter": "Weitere Informationen über den Verkauf von Haustieren erhalten Sie mit dem Befehl help petsell.",
    "successTitle": "{{pseudo}}Erfolgreiche Transaktion!",
    "successDescription": "{{pet}} folgt Ihnen nun. Kümmern Sie sich gut darum!"
  },
  "classes": {
    "description": {
      "0": "Eine einfache Klasse. Ziemlich ausgeglichen.",
      "1": "Eine einfache Klasse. Ziemlich ausgeglichen.",
      "2": "Eine einfache Klasse. Ziemlich ausgeglichen.",
      "3": "Eine einfache Klasse. Ziemlich ausgeglichen.",
      "4": "Eine Klasse, die sich auf die Verteidigung konzentriert. Schwache Leistung im Kampf, aber zusätzliches Leben für das Abenteuer.",
      "5": "Eine Klasse, die sich auf die Verteidigung konzentriert. Schwache Leistung im Kampf, aber zusätzliches Leben für das Abenteuer.",
      "6": "Eine Klasse, die sich auf die Verteidigung konzentriert. Schwache Leistung im Kampf, aber zusätzliches Leben für das Abenteuer.",
      "7": "Eine Klasse, die sich auf die Verteidigung konzentriert. Schwache Leistung im Kampf, aber zusätzliches Leben für das Abenteuer.",
      "8": "Eine auf Geschwindigkeit ausgerichtete Klasse. Wenig Lebens- und Energiepunkte, aber hohe Geschwindigkeit und Angriffsstärke.",
      "9": "Eine auf Geschwindigkeit ausgerichtete Klasse. Wenig Lebens- und Energiepunkte, aber hohe Geschwindigkeit und Angriffsstärke.",
      "10": "Eine auf Geschwindigkeit ausgerichtete Klasse. Wenig Lebens- und Energiepunkte, aber hohe Geschwindigkeit und Angriffsstärke.",
      "11": "Eine auf Geschwindigkeit ausgerichtete Klasse. Wenig Lebens- und Energiepunkte, aber hohe Geschwindigkeit und Angriffsstärke.",
      "12": "Eine starke, aber ausgeglichene Klasse. Eher vielseitig.",
      "13": "Eine starke, aber ausgeglichene Klasse. Eher vielseitig.",
      "14": "Eine starke, aber ausgeglichene Klasse. Eher vielseitig.",
      "15": "Eine starke, aber ausgeglichene Klasse. Eher vielseitig.",
      "16": "Eine defensiv ausgerichtete Klasse ohne Lebenspunktebonus, aber mit einem Angriff, der größer ist als der eines Tanks.",
      "17": "Eine Klasse mit sehr guten Werten, aber mit einem hohen Malus auf die Lebenspunkte.",
      "18": "Eine einfache Klasse. Ziemlich ausgeglichen.",
      "19": "Eine Klasse, die sich auf die Verteidigung konzentriert. Schwache Leistung im Kampf, aber zusätzliches Leben für das Abenteuer.",
      "20": "Eine auf Geschwindigkeit ausgerichtete Klasse. Wenig Lebens- und Energiepunkte, aber hohe Geschwindigkeit und Angriffsstärke.",
      "21": "Eine starke, aber ausgeglichene Klasse. Eher vielseitig.",
      "22": "Eine defensiv ausgerichtete Klasse ohne Lebenspunktebonus, aber mit einem Angriff, der größer ist als der eines Tanks.",
      "23": "Eine Klasse mit sehr guten Werten, aber mit einem hohen Malus auf die Lebenspunkte.",
      "24": "Eine vielseitige Klasse, die sich auf eine einzigartige Kampfmechanik konzentriert."
    },
    "title": "{emote:commands.classes} Die Klasse wechseln :",
    "desc": "Wählen Sie eine Klasse aus der folgenden Liste aus, um weitere Informationen zu erhalten.\n",
    "display": "{{name}}\n\n{emote:commands.classesDescription} `{{description}}`\n\nMöchten Sie in diese Klasse wechseln? Sie können die Klasse erst nach {{time}}wechseln.",
    "success": "{{pseudo}}Ihre Klasse wurde geändert!",
    "newClass": "Ihre neue Klasse ist : **{{name}}**",
    "confirm": "{{pseudo}}Sie haben die folgende Klasse ausgewählt:",
    "error": {
      "canceledPurchase": "Klassenwechsel abgesagt.",
      "sameClass": "Sie gehören bereits zu dieser Klasse.",
      "leaveClass": "Sie haben die Klasse nicht gewechselt.",
      "changeClassTooEarly": "Sie haben kürzlich bereits die Klasse gewechselt. Sie können erneut die Klasse wechseln {{time}}."
    },
    "refuse": "Abbrechen",
    "chooseClass": "Wählen Sie eine Klasse"
  },
  "sell": {
    "noItemToSell": "Sie haben leider keine Gegenstände in Ihrem Vorrat!",
    "confirmSell": "Sind Sie sicher, dass Sie sich von {{item}} für **{{value, number}}** {emote:unitValues.money} trennen wollen?",
    "sellCanceled": "Der Verkauf wurde tatsächlich storniert!",
    "sellTitle": "{{pseudo}}Bestätigung :",
    "soldMessage": "Sie haben {{item}} für **{{value, number}}** {emote:unitValues.money} verkauft!",
    "soldMessageTitle": "{{pseudo}}Sie haben eine Ausrüstung verkauft.",
    "potionDestroyedTitle": "Sie haben einen Trank zerstört.",
    "potionDestroyedMessage": "**{{item}}** wurde in ein Waschbecken geschüttet.",
    "soldMessageAlreadyOwnTitle": "{{pseudo}}Sie haben eine Ausrüstung erhalten, die Sie bereits besessen haben.",
    "titleChoiceEmbed": "{{pseudo}}Verkauf von Gegenständen",
    "sellField": "{{name}} | {{value, number}} {emote:unitValues.money}",
    "throwAwayField": "{{name}} | {emote:other.trash}",
    "confirmThrowAway": "Sind Sie sicher, dass Sie {{item}} wegwerfen möchten?",
    "sellIndication": "Wählen Sie aus der folgenden Liste einen Gegenstand zum Verkaufen aus:",
    "menuPlaceholder": "Wählen Sie einen Gegenstand zum Verkaufen",
    "cancel": "Abbrechen",
    "selectMenuDescSell": "Verkaufen für {{value, number}} {emote:unitValues.money}",
    "selectMenuDescThrow": "Werfen {emote:other.trash}"
  },
  "petTransfer": {
    "anotherPlayerTransferring": "Das Mitglied Ihrer Gilde **{{playerName}}** ist gerade dabei, einen Begleiter zu übertragen. Bitte versuchen Sie es später noch einmal.",
    "transferCancelled": "Der Transfer wurde abgebrochen.",
    "situationChanged": "Bei der Übertragung ist etwas schief gelaufen. Bitte versuchen Sie es noch einmal.",
    "noPet": "Sie haben keine Begleiter, die Sie transferieren können, und die Hütte Ihrer Gilde ist leer.",
    "confirmTransferTitle": "{{pseudo}}Die Übertragung wurde durchgeführt.",
    "confirmSwitch": "**{{oldPet}}** bleibt nun in der Hütte und **{{newPet}}** folgt Ihnen!",
    "confirmDeposit": "**{{oldPet}}** wurde in der Zuflucht Ihrer Gilde abgegeben!",
    "confirmWithdraw": "**{{newPet}}** folgt Ihnen von nun an!",
    "chooseActionTitle": "Transfer eines Vertrauten",
    "chooseActionDesc": "Wählen Sie eine Aktion, die Sie durchführen möchten:",
    "depositButton": "Absetzen {{pet}} in der Hütte",
    "withdrawButton": "Einen Begleiter aus dem Tierheim entfernen",
    "switchButton": "Austauschen {{pet}} mit einem Vertrauten aus dem Tierheim",
    "refuseButton": "Übertragung abbrechen",
    "backButton": "Zurück",
    "withdrawPlaceholder": "Wählen Sie einen Begleiter zum Entfernen",
    "switchPlaceholder": "Wählen Sie einen Vertrauten, den Sie gegen {{pet}}eintauschen möchten.",
    "selectMenuPetDetails": "{{rarity}} | {{sex}} | {{loveLevel}}",
    "feistyError": "Sie können einen galligen Begleiter nicht übertragen.",
    "petOnExpedition": "Ihr Begleiter befindet sich derzeit auf einer Expedition und kann nicht übertragen werden."
  },
  "petFeed": {
    "noPet": "Sie haben keine Vertrauten!",
    "petOnExpedition": "Ihr Begleiter befindet sich derzeit auf einer Expedition und kann nicht gefüttert werden.",
    "noMoney": "Sie haben nicht genug Geld, um diesen Kauf zu tätigen...",
    "notHungry": "Es scheint, dass **{{pet}}** keinen Hunger hat...",
    "guildStorageEmpty": "Das Nahrungslager Ihrer Gilde ist leer. Kaufen Sie Nahrung mit {command:guildshop}.",
    "cancelled": "Fütterung abgesagt!",
    "resultTitle": "{{pseudo}}Fütterung durchgeführt!",
    "result": {
      "happy": "Ihr Vertrauter ist satt und scheint glücklich zu sein!",
      "veryHappy": "Ihr Vertrauter ist satt und scheint sehr glücklich zu sein!",
      "veryVeryHappy": "Ihr Vertrauter ist satt und springt vor Freude auf und ab!",
      "dislike": "Ihrem Vertrauten scheint das Essen nicht zu schmecken..."
    },
    "feedTitle": "{{pseudo}}Fütterung Ihres Haustieres",
    "feedDescription": "Wählen Sie eine Nahrung für **{{pet}}**:",
    "feedFoodBullet": "- **{{food}}** ({{amount, number}} / {{maxAmount, number}})",
    "cancelButton": "Abbrechen",
    "feedWithoutGuildDesc": "Möchten Sie eine Süßigkeit für {{pet}} kaufen?\n\n{{food}} | `{{price, number}}{emote:unitValues.money}`"
  },
  "leagueReward": {
    "errors": {
      "notSunday": "Die Liga-Belohnung kann nur am Sonntag abgeholt werden! Kehren Sie zurück {{nextSunday}}.",
      "noPoints": "Die Liga-Belohnung ist nur für Spieler verfügbar, die in der vorherigen Saison gekämpft haben.",
      "alreadyClaimed": "Sie haben Ihre Liga-Belohnung für diese Saison bereits abgeholt."
    },
    "title": "{{pseudo}}Sie haben Ihre Liga-Belohnung erhalten!",
    "description": {
      "first": "Sie haben die vorherige Liga mit **{{glory, number}} Ruhm beendet. {emote:unitValues.glory}**\n\n**Sie schließen auf dem $t(models:ordinals.get, {\"count\": {{rank}}, \"context\":\"feminine\", \"ordinal\": true}) Platz ab!**\nIhre endgültige Liga ist : **{emote:leagues.{{leagueId}}~ } $t(models:leagues.{{leagueId}})**.\n\n{emote:unitValues.money} Verdientes Geld: **{{money, number}}**!\n{emote:unitValues.xp} Gewonnene Erfahrung: **{{xp, number}}**!\n{emote:unitValues.score} Verdiente Punkte: **{{score, number}}**!\n{emote:unitValues.glory} Am Ende der Saison wurde dir ein Abzeichen verliehen.\n{emote:rewards.item} Sie erhalten eine zufällige Ausrüstung!",
      "other": "Sie haben die vorherige Liga mit **{{glory, number}} Ruhm beendet. {emote:unitValues.glory}**\n\n Sie schließen mit $t(models:ordinals.get, {\"count\": {{rank}}, \"ordinal\": true}) ab!\nIhre endgültige Liga ist : **{emote:leagues.{{leagueId}}~ }$t(models:leagues.{{leagueId}})**.\n\n{emote:unitValues.money} Verdientes Geld : **{{money, number}}**!\n{emote:unitValues.xp} Gewonnene Erfahrung: **{{xp, number}}**!\n{emote:unitValues.score} Verdiente Punkte: **{{score, number}}**!\n{emote:rewards.item} Sie erhalten eine zufällige Ausrüstung!"
    }
  },
  "guildStorage": {
    "embed": {
      "title": "Lagerhaus der Gilde {{guildName}}",
      "descriptionTitle": "**Essen**: ",
      "description": "Nahrung ist nützlich, um alle Ihre Haustiere zu ernähren. Wenn es Ihnen ausgeht, können Sie es über den Befehl {command:guildshop}kaufen."
    },
    "food": {
      "title": "{emote:foods.{{foodId}}} $t(models:foods.{{foodId}}, {\"context\": \"capitalized\"})",
      "description": "**Stock**: {{amount, number}}/{{maxAmount, number}}\n"
    }
  },
  "joinBoat": {
    "errorMessage": {
      "tooManyBoatThisWeek": "Sie waren zu oft auf dem Schiff oder sind in dieser Woche einer Gilde beigetreten.",
      "noMemberOnBoat": "Es befinden sich keine aktiven Mitglieder Ihrer Gilde auf dem Schiff.",
      "noGuild": "Sie gehören keiner Gilde an.",
      "notEnoughEnergy": "Sie haben nicht genug Energie, um auf das Boot zu steigen.",
      "notEnoughGems": "Du möchtest deiner Gilde beitreten, aber als du bezahlen willst, stellst du fest, dass dein Geld nicht ausreicht."
    },
    "confirmationMessage": {
      "title": {
        "confirmation": "{{pseudo}}Bestätigung :",
        "confirmed": "{{pseudo}}Ihre Wahl:"
      },
      "description": {
        "confirmation": {
          "text": "{emote:guild.isOnBoat} Sind Sie sicher, dass Sie sich Ihrer Gilde auf dem Schiff anschließen möchten?\nDer Kapitän weist Sie darauf hin, dass die Reise **{{priceText}}**.\n\nMöchten Sie auf die Insel reisen? Sie haben {emote:unitValues.energy} **{{currentEnergy, number}}/{{maxEnergy, number}}**.",
          "priceText_zero": "ist kostenlos",
          "priceText_other": "kostet {{gemsCost}} {emote:unitValues.gem}"
        },
        "confirmed": "{{gainScore}} Sie schließen sich Ihrer Gilde auf dem Schiff an.",
        "confirmedScore": "**{emote:unitValues.score} Gewonnene Punkte:** {{score, number}}\n"
      }
    },
    "refuse": "Sie entscheiden sich schließlich dafür, hier zu bleiben und sich nicht Ihrer Gilde auf dem Schiff anzuschließen."
  },
  "guildShelter": {
    "embedTitle": "Zufluchtsort der Gilde {{guildName}}",
    "petFieldName": "Vertraute Nr.{{number}}",
    "noPetMessage": "Es scheint, dass sich keine Vertrauten in der Unterkunft befinden.",
    "warningFull": "Das Tierheim ist voll! Es können keine neuen Haustiere aufgenommen werden, solange kein Haustier aus dem Tierheim freigelassen oder verkauft wurde."
  },
  "giveBadge": {
    "alreadyHaveBadge": "Der Spieler hat bereits alle Abzeichen, die es im Spiel gibt.",
    "selectBadgePlaceholder": "Wählen Sie ein Abzeichen, das der Spieler erhalten soll",
    "selectBadgeTitle": "{{pseudo}}Auswahl eines Namensschildes",
    "selectBadgeDesc": "Wählen Sie aus einer der folgenden Listen ein Abzeichen aus, das Sie dem Spieler geben möchten:"
  },
  "setPlayerInfo": {
    "playerModifiedTitle": "{{pseudo}}Änderung eines Spielers",
    "playerModifiedDesc": "Der Spieler wurde erfolgreich geändert!\n\nID: **{{keycloakId}}**\nBenutzername: **{{pseudo}}**"
  },
  "fightHistory": {
    "noHistory": "Sie haben noch keine Kämpfe in Ihrem Verlauf.",
    "title": "{{pseudo}}Geschichte der Kämpfe",
    "historyLine": "{{date}}\n{{attackSentence}}\n**Ergebnis:** {{resultSentence}}\n**Ihr Ruhm:** {emote:unitValues.glory} {{meInitialGlory, number}} -> {{meFinalGlory, number}}{{meLeagueChange}} }\n**Gegnerischer Ruhm:** {emote:unitValues.glory} {{opponentInitialGlory, number}} -> {{opponentFinalGlory, number}}",
    "attackSentence": {
      "attacker": "{emote:fightCommand.crossedSwords} Sie haben angegriffen **{{opponent}}** ({emote:classes.{{opponentClassId}}} $t(models:classes.{{opponentClassId}}))",
      "defender": "{emote:fightCommand.shield} Sie wurden von **{{opponent}}** ({emote:classes.{{opponentClassId}}} $t(models:classes.{{opponentClassId}})) angegriffen."
    },
    "resultSentence": {
      "won": "{emote:fightHistory.won} Gewonnen!",
      "lost": "{emote:fightHistory.lost} Verloren!",
      "draw": "{emote:fightHistory.draw} Unentschieden..."
    },
    "leagueChanges": {
      "up": " ({emote:other.leagueUp} {emote:leagues.{{oldLeagueId}}} $t(models:leagues.{{oldLeagueId}}) -> {emote:leagues.{{newLeagueId}}} $t(models:leagues.{{newLeagueId}}))",
      "down": " ({emote:other.leagueDown} {emote:leagues.{{oldLeagueId}}} $t(models:leagues.{{oldLeagueId}}) -> {emote:leagues.{{newLeagueId}}} $t(models:leagues.{{newLeagueId}}))"
    }
  },
  "deletecode": {
    "title": "Code zum Löschen eines Kontos",
    "success": "**Löschcode generiert**\n\n**Discord ID:** `{{discordId}}`\n**Keycloak ID:** `{{keycloakId}}`\n` **Code:** `{{code}}`\n\nSenden Sie diesen Code per E-Mail an den Benutzer. Er muss eine DM an den Bot senden mit:\n`DELETE ACCOUNT {{code}}`",
    "userNotFound": "Es wurden keine Nutzer mit dieser Discord-ID gefunden."
  },
  "exportgdpr": {
    "title": "Export DSGVO",
    "success": "Der RGPD-Export wurde erfolgreich generiert.\n\n**Anonymisierte Spieler-ID:** `{{anonymizedId}}`\n**Generierte Dateien:** {{fileCount}}",
    "started": "Der DSGVO-Export wurde gestartet. Sie werden das Ergebnis in einer privaten Nachricht erhalten, sobald der Export abgeschlossen ist.",
    "userNotFound": "Es wurden keine Spieler mit dieser Discord-ID gefunden.",
    "playerNotFound": "Dieser Spieler existiert nicht in der Datenbank.",
    "error": "Beim Export ist ein Fehler aufgetreten: {{error}}",
    "fileName": "export_rgpd_{{anonymizedId}}.zip"
  },
  "blessing": {
    "titleActive": "Aktiver Segen",
    "titleCollecting": "Pool wird gesammelt",
    "active": "{emote:blessingCommand.active} **{{blessingName}}**\n\n{{blessingEffect}}\n\n{emote:blessingCommand.timeLeft} Verbleibende Zeit : {{timeLeft}}\n{emote:blessingCommand.triggeredBy} Ausgelöst durch: **{{triggeredBy}}**",
    "collecting": "Abenteurer zahlen zusammen, um einen Segen zu beschwören.\n\n{{moneyEmote}} Fortschritt : **{{poolAmount, number}}** / **{{poolThreshold, number}}**\n{emote:blessingCommand.timeLeft} Verfall des Preispools: {{poolExpiresAt}}\n\nSpende, indem du das Orakel auf deinen Reisen triffst!",
    "contributors_one": "{emote:blessingCommand.topContributor} **Größter Beitragszahler:** {{topContributorName}} ({{topContributorAmount, number}} {{moneyEmote}})\n{emote:blessingCommand.contributors} **{{count}}** Abenteurer hat bislang beigetragen.",
    "contributors_other": "{emote:blessingCommand.topContributor} **Größter Beitragszahler:** {{topContributorName}} ({{topContributorAmount, number}} {{moneyEmote}})\n{emote:blessingCommand.contributors} **{{count}}** Abenteurer haben bislang Beiträge geleistet."
  }
}
