{
  "advices": [
    "Vuoi imparare a giocare? Leggi la guida del giocatore! https://guide.draftbot.com/",
    "Se cercate consigli su come progredire, andate qui : https://guide.draftbot.com/",
    "Quando ti senti come se fossi in un vicolo cieco o non sai cosa fare, può essere utile non reagire all'evento.",
    "Se volete espellere dalla vostra gilda qualcuno che non ha più un server in comune con voi o con il bot, usate la sua classifica.",
    "Gli animali domestici possono essere ottenuti dalle ricompense della gilda.",
    "L'elenco dei comandi esistenti può essere ottenuto utilizzando il comando {command:help}.",
    "Se vuoi parlare con la comunità o con gli sviluppatori, unisciti al Discord del bot: https://discord.gg/AP3Wmzb",
    "Puoi contribuire al miglioramento di DraftBot sul Discord del robot: https://discord.gg/AP3Wmzb",
    "Il comando {command:classesinfo} consente di confrontare le diverse classi tra cui è possibile scegliere.",
    "Usare il comando {command:classes} per cambiare classe.",
    "Alcuni oggetti danno una ricompensa ogni giorno. Per raccoglierli, utilizzare il comando {command:dailybonus}.",
    "Se si vuole equipaggiare un oggetto, utilizzare il comando {command:switch}.",
    "Per ottenere ulteriori informazioni su un ordine, utilizzare il comando {command:help} seguito dall'ordine su cui si desiderano informazioni.",
    "Il comando {command:guilddailybonus} permette di ricevere una ricompensa ogni 22 ore se si fa parte di una gilda.",
    "Gli alias di comando come `glouglou` che esistevano nel bot sono stati rimossi con l'arrivo dei comandi slash.",
    "Utilizzate il comando {command:update} per conoscere l'ultimo aggiornamento del bot.",
    "DraftBot è disponibile in altre lingue! Utilizzate il comando {command:language} per modificare questa impostazione.",
    "DraftBot è disponibile in altre lingue! Utilizzate il comando {command:language} per modificare questa impostazione.",
    "È possibile cercare un giocatore utilizzando la sua posizione in classifica in una serie di comandi per interagire con lui senza conoscere il suo nome utente.",
    "Per invitare il bot sul proprio server, utilizzare il link disponibile sul Discord del bot. Il link di Discord può essere ottenuto con il comando {command:invitedraftbot}.",
    "Alcune classi danno un vantaggio in combattimento, mentre altre danno un vantaggio nei rapporti grazie a un numero maggiore di punti ferita.",
    "Le classi hanno un impatto sui punti ferita e sono quindi più o meno difficili da giocare nei rapporti.",
    "Non è possibile cambiare il nome di una gilda.",
    "Se non vi prendete cura dei vostri animali domestici, potrebbero giocarvi brutti scherzi.",
    "Quando un animale domestico viene venduto o scambiato, perde quasi tutto il suo affetto.",
    "Un animale addestrato non perde più affetto (a meno che non venga venduto o scambiato).",
    "Lo scambio di animali tramite il rifugio della gilda ({command:pettransfer}) non fa perdere loro l'affetto.",
    "Un animale domestico addestrato può portarvi dei bonus durante la vostra avventura.",
    "Potete dare un soprannome al vostro animale domestico usando il comando {command:petnickname}.",
    "È possibile liberare un animale domestico utilizzando il comando {command:petfree}.",
    "Le zuppe non sono la fonte di cibo più economica, ma possono aumentare rapidamente l'affetto dell'animale.",
    "Ulteriori informazioni sugli animali domestici sono disponibili nella pagina della guida a loro dedicata: https://guide.draftbot.com/notions-principale/familiers/.",
    "Maggiori informazioni sulle gilde sono disponibili nella pagina della guida dedicata: https://guide.draftbot.com/notions-principale/guildes/",
    "Per maggiori informazioni sui combattimenti, visitate la pagina dedicata nella guida: https://guide.draftbot.com/notions-principale/combats/.",
    "Maggiori informazioni sulle classi sono disponibili nella pagina della guida ad esse dedicata: https://guide.draftbot.com/notions-principale/classes/.",
    "Maggiori informazioni sulle modifiche statali sono disponibili nella pagina della guida ad esse dedicata: https://guide.draftbot.com/notions-principale/alterations-detat.",
    "È impossibile accedere al negozio mentre si è imprigionati.",
    "È possibile acquistare diversi articoli su {command:shop}.",
    "Una cronologia dettagliata delle novità di ogni aggiornamento è disponibile qui: https://history.draftbot.com/",
    "Il bot ha un sito web! https://draftbot.com",
    "I badge di un giocatore vengono visualizzati sul suo profilo sotto forma di reazioni.",
    "Alcuni oggetti possono essere acquistati solo nel negozio della gilda, utilizzando il comando {command:guildshop}.",
    "Una gilda di livello superiore significa migliori ricompense giornaliere per la gilda.",
    "Non è più possibile modificare il prefisso del bot in seguito a un aggiornamento di Discord che obbliga i comandi slash.",
    "Una gilda ha un magazzino. Il suo contenuto può essere visualizzato con il comando {command:guildstorage}.",
    "È più facile addestrare un animale domestico se i membri di una gilda collaborano.",
    "Ogni gilda ha un rifugio. L'elenco degli animali presenti nel rifugio è accessibile con il comando {command:guildshelter}.",
    "È più sensato nutrire gli animali rari con fonti di cibo migliori rispetto agli animali comuni, che possono essere facilmente nutriti solo con le leccornie.",
    "Qualche idea per migliorare il bot? Utilizzare il comando {command:idea}.",
    "È una buona idea tenere da parte un po' di denaro per le cure.",
    "Ogni settimana viene stilata una classifica per determinare quale giocatore ha guadagnato più punti. Per visualizzare questa classifica, utilizzare il comando {command:top score} e specificare l'opzione `durata`.",
    "Il denaro è una delle risorse più importanti del gioco e si può guadagnare attraverso le segnalazioni ({command:report}), gli oggetti a effetto giornaliero ({command:dailybonus}) o le ricompense giornaliere della gilda ({command:guilddailybonus}).",
    "Siete a corto di FV? Prima di acquistare il trattamento in negozio, controllate che non contenga una pozione più redditizia!",
    "Le pozioni vendute nel negozio sono spesso disponibili a prezzi molto interessanti.",
    "Per raggiungere la vetta della classifica settimanale e vincere un distintivo, siate diligenti nei rapporti e non abbiate paura di combattere.",
    "La classifica generale è disponibile con il comando {command:top score}.",
    "La classifica settimanale è disponibile utilizzando il comando {command:top score} e l'opzione `duration`.",
    "La vostra gilda è di livello 50 o superiore? Allora avete l'1% di possibilità di ottenere un distintivo per tutti i membri della gilda per ogni ricompensa giornaliera.",
    "Una volta che l'animale è stato addestrato, non è più necessario dargli da mangiare.",
    "Le temps pour pouvoir nourrir son familier dépend de chaque familier, allez voir le vétérinaire pour en savoir plus sur votre animal.",
    "È possibile vendere un animale domestico a un altro giocatore utilizzando il comando {command:petsell}.",
    "Facendo clic sui badge nei profili dei giocatori che li hanno, si può scoprire come li hanno ottenuti.",
    "Se si vuole vedere il profilo di un altro giocatore, digitare il comando {command:profile} !",
    "Esistono nove livelli di equipaggiamento: Base, Comune, Non comune, Esotico, Raro, Speciale, Epico, Leggendario e Mitico.",
    "Più si aspetta prima di un evento, più punti si guadagnano. Dopo un certo tempo, il numero di punti smette di aumentare.",
    "Non è necessario appartenere a una gilda per nutrire il proprio animale domestico.",
    "Il gioco si svolge in tempo reale, per cui gli eventi non sono disponibili immediatamente.",
    "Aspettate che il vostro personaggio raggiunga la sua destinazione prima di continuare l'avventura.",
    "Per saperne di più sulle diverse rarità di oggetti disponibili, è sufficiente inviare un'e-mail a {command:rarity}.",
    "Il comando {command:guild} visualizza la gilda della persona citata, se ne ha una.",
    "Il comando {command:pet} visualizza tutte le informazioni sull'animale domestico.",
    "Volete cambiare scenario? Potete lasciare una gilda usando il comando {command:guildleave}.",
    "Potete dare una descrizione alla vostra gilda usando il comando {command:guilddescription}.",
    "È possibile nominare un anziano della gilda. Per farlo, il capo gilda deve utilizzare il comando {command:guildelder}.",
    "Utilizzate il comando {command:sell} per sbarazzarvi di un oggetto che non utilizzate più.",
    "Un equipaggiamento casuale dal negozio non è necessariamente redditizio, soprattutto se si dispone già di un equipaggiamento decente.",
    "I mercanti itineranti non vendono mai equipaggiamento leggendario o epico, ad eccezione di un certo antiquario che lo vende esclusivamente.",
    "Utilizzate il comando {command:vote} per supportare il bot!",
    "Se un capogilda lascia la gilda, lo status di capogilda viene trasferito al membro più anziano della gilda. Se non ce ne sono, la gilda viene sciolta.",
    "Per saperne di più sui badge, visitate il sito {command:badges} .",
    "Il comando {command:respawn} permette di riprendere il gioco se si è stati uccisi durante l'avventura.",
    "Se volete fare una donazione e ricevere dei piccoli premi, cliccate qui: https://draftbot.com/donate",
    "Le classi tra cui scegliere variano a seconda del livello.",
    "Il gioco non finisce al livello 100.",
    "Il bot compie gli anni il 10 aprile.",
    "Chiedere rapporti più spesso è più redditizio.",
    "È possibile espellere un cattivo da una gilda usando il comando {command:guildkick}. Funziona anche con i buoni.",
    "Per unirsi a una gilda, è necessario essere invitati dal leader o dall'anziano di una gilda utilizzando il comando {command:guildinvite}.",
    "Condividere il bot è un ottimo modo per aiutarci.",
    "La maggior parte dei venditori ambulanti offre prezzi seri. Ma attenzione ai truffatori!",
    "Il combattente con la maggiore velocità inizia ad attaccare per primo.",
    "Anche l'uso di un attacco ariete vi danneggia! Prima di usarlo, assicuratevi di averne a sufficienza per resistere.",
    "La potenza degli oggetti è limitata dalle statistiche. Se avete poca difesa, non potrete beneficiare di tutta la potenza delle armature leggendarie.",
    "È possibile creare il proprio evento e aggiungerlo al bot. Per ulteriori informazioni, unisciti al Discord del bot: https://discord.gg/AP3Wmzb",
    "Il bot è open-source, il che significa che chiunque può leggerne il codice. Ecco il link: https://github.com/DraftBot-A-Discord-Adventure/DraftBot/",
    "Volete aiutarci? Chiedete agli amministratori del vostro server di aggiungere il bot.",
    "DraftBot non salva alcun dato personale. Anche il nome utente non viene salvato.",
    "Il comando {command:profile} visualizza vostro stato di salute attuale.",
    "Gli animali domestici più rari riceveranno ricompense maggiori.",
    "Quando un animale viene venduto, il venditore non riceve denaro ma esperienza per la sua gilda.",
    "Il comando `/ilovedraftbot` non esiste più.",
    "I badge sono rari e difficili da ottenere.",
    "I vostri progressi su DraftBot vengono conservati anche se giocate su altri server.",
    "Ci sono 5 diversi livelli di classe.",
    "Un animale domestico rancoroso può occasionalmente causare danni durante l'avventura. Non dimenticate di prendervi cura di lui.",
    "Per nutrire il vostro animale domestico, utilizzate il comando {command:petfeed}.",
    "Unirsi a una gilda permette di accedere a fonti migliori di cibo per animali.",
    "La rarità mitica è la massima rarità di un oggetto.",
    "È possibile vendere l'oggetto memorizzato nella riserva di oggetti utilizzando il comando {command:sell}.",
    "È possibile seguire i rari fallimenti del bot da questo sito: https://status.draftbot.com/",
    "Questa è solo una battuta che ha meno dell'1% di possibilità di apparire.",
    "Quando il vostro personaggio è morto, potete riprendere il gioco usando il comando {command:respawn}.",
    "Quando si muore, non si perde il contenuto dell'inventario. Tuttavia, si perde il 10% dei punti.",
    "È impossibile vendere un animale domestico esuberante.",
    "Non dimenticate di dare da mangiare agli animali domestici.",
    "Non è possibile collocare un animale da compagnia esuberante nel rifugio della gilda.",
    "Liberare un animale domestico costa denaro.",
    "È possibile disattivare i messaggi privati del bot utilizzando il comando {command:notifications}.",
    "Le ricompense di gilda possono includere un distintivo se la gilda è di livello 50 o superiore.",
    "Il primo posto nelle classifiche settimanali consente di ottenere un distintivo.",
    "Potete decidere il contenuto dei futuri aggiornamenti utilizzando questo sito: https://feedback.draftbot.com.",
    "Non è possibile nutrire il proprio animale domestico se si è in stato di alterazione.",
    "Utilizzare il comando {command:map} per ottenere informazioni sulla destinazione.",
    "Un viaggio tra due destinazioni può durare da 1 a 10 ore sul continente principale.",
    "Durante un viaggio possono accadere piccole cose.",
    "I venditori ambulanti vendono articoli a prezzi molto interessanti. Fate attenzione a qualche truffatore.",
    "Se uno dei vostri amici è in prigione, potete liberarlo usando il comando {command:unlock}.",
    "Il existe plus de 400 équipements différents.",
    "Avoir un familier qui vous aime avec vous lors des rapports peut vous porter chance.",
    "Les familiers peuvent être obtenus dans votre aventure ou dans une récompense de guilde.",
    "Un petit évènement est disponible chaque 9min45 et un gros dans un temps compris entre 1 et 10 heures sur le continent principal.",
    "Même si vous n'avez pas de guilde, vous pouvez nourrir votre familier avec des friandises.",
    "Do you want the bot to speak english here? Use {command:language}.",
    "L'équipe de développement a toujours besoin d'aide. Si vous souhaitez nous aider à rédiger l'histoire du bot ou d'autres choses, rejoignez le Discord du bot : https://discord.gg/AP3Wmzb",
    "Grazie per aver giocato a DraftBot.",
    "Vous pouvez exclure une personne d'une guilde sans la mentionner, en utilisant son classement. Si le joueur à exclure est classé 34ème au classement général, utilisez {command:guildkick} et précisez 34 dans l'argument `classement`.",
    "Ce texte sera peut être utile dans le futur : `fzbyeifea`...",
    "La potion de la mort qui tue est une potion très rare.",
    "Les marchands ambulants rachètent leur propre marchandise pour une somme ridicule.",
    "Pour votre santé, mangez au moins 5 bananes par jour !",
    "Une idée pour améliorer le bot ? Utilisez la commande {command:idea} !",
    "Una versione di alta qualità della mappa del mondo è disponibile all'indirizzo: https://draftbot.com/public/ressources/map.jpg",
    "Pour vérifier si le bot est en ligne, vous pouvez utiliser la commande {command:ping}.",
    "La commande {command:fight} vous permet de combattre un autre joueur.",
    "Plus un familier est rare, plus il vous permettra d'avoir des récompenses intéressantes dans votre aventure.",
    "Il n'est pas possible de donner de l'argent à un autre joueur.",
    "Vous pouvez nous aider à écrire l'histoire du bot sans savoir coder ! Rejoignez le Discord du bot pour en savoir plus ! https://discord.gg/AP3Wmzb",
    "Un familier dressé n'a pas besoin d'être nourri.",
    "Chaque petit évènement vous rapporte quelques points.",
    "Ne montez pas dans les charrettes des inconnus, même s'ils ont des bonbons.",
    "Utilisez l'émoji nommé \"end\" en réaction à un rapport afin d'accéder aux sorties cachées. Peut-être qu'une meilleure récompense vous attend !",
    "Non riuscite a tenere traccia di tutti i personaggi che avete incontrato? Niente panico, c'è una pagina dedicata a loro sul wiki: https://guide.draftbot.com/lore/les-personnages",
    "La commande {command:missions} vous permet d'afficher la liste de vos missions.",
    "La commande {command:missionsshop} vous permet de dépenser vos gemmes.",
    "Le trésor du roi vous permet d'obtenir des équipements plus rares que la moyenne.",
    "La valeur monétaire d'une gemme change chaque jour.",
    "Réussir des missions vous permet d'obtenir des gemmes.",
    "Les missions secondaires ne donnent pas de gemmes.",
    "Il est possible d'obtenir de nouvelles missions secondaires durant votre aventure.",
    "Plus vous montez de niveau, plus vous débloquez des emplacements de missions secondaires.",
    "Une nouvelle mission journalière est disponible chaque jour.",
    "Il est possible de trouver une guilde via une annonce sur le Discord officiel du bot.",
    "La ferveur du roi vous octroie 1000 points et peut être achetée dans le magasin des missions.",
    "Il n'est pas possible d'acheter la ferveur du roi plus d'une fois par semaine.",
    "Il est possible de savoir exactement à quel point un familier vous apprécie grâce au vétérinaire.",
    "Il est possible de savoir quel est le régime alimentaire de votre familier grâce au vétérinaire.",
    "Le vétérinaire peut être contacté à travers le magasin des missions.",
    "La difficulté des missions secondaires dépend de votre niveau.",
    "Les missions plus difficiles vous offriront plus de récompenses.",
    "Il est possible de recruter de nouveaux membres pour votre guilde via le Discord officiel du bot.",
    "Il existe 3 types de missions : celles de campagne, les journalières et les secondaires.",
    "La mission journalière est la même pour tous les joueurs.",
    "Quando si vende un animale a un altro giocatore, l'animale perde molti punti amore.",
    "La lettura dei consigli può aiutarvi a progredire più rapidamente.",
    "È possibile impostare l'argomento `force` del comando {command:drink} su `true` per evitare di dover confermare quando si beve una pozione.",
    "I punti blu della classifica indicano i giocatori presenti sul server in cui è stato effettuato l'ordine.",
    "Lo scambio di missione non consente di ottenere le ricompense della missione scambiata.",
    "Il cambio di missione consente di scambiare una missione secondaria non gradita con una nuova.",
    "È possibile consultare la nostra informativa sulla privacy seguendo questo link: https://draftbot.com/confidentialite/",
    "È possibile consultare le nostre condizioni di utilizzo seguendo questo link: https://draftbot.com/conditionsutilisation/",
    "Combattendo gli avversari, si guadagnano punti gloria.",
    "In base al numero di punti gloria, si viene classificati in una lega.",
    "A seconda della lega, il profilo viene visualizzato in un colore diverso.",
    "È possibile ottenere un bonus ogni domenica, a seconda della propria lega, utilizzando il comando {command:leaguebonus}.",
    "Il numero di punti ottenuti nel bonus di lega dipende dalla posizione in classifica nella gloriosa classifica di lega.",
    "La stagione dei combattimenti si conclude sabato sera, ora francese.",
    "È necessario aver completato un numero sufficiente di combattimenti classificati utilizzando il comando {command:fight} per poter partecipare alla classifica gloriosa.",
    "È necessario aver disputato un numero sufficiente di partite classificate utilizzando il comando {command:fight} per avere diritto a un bonus di lega alla fine della stagione.",
    "È possibile disputare fino a 3 incontri classificati per avversario a stagione.",
    "In caso di parità in combattimento, i punti gloria dei combattenti sono influenzati.",
    "Più alta è la tua lega, migliore è la qualità dell'attrezzatura che ricevi tramite {command:leaguebonus}.",
    "Il giocatore con più gloria alla fine di una stagione di combattimenti vince un distintivo.",
    "Le battaglie regolari portano a ricompense allettanti alla fine della settimana.",
    "Attenti a respirare regolarmente per evitare di perdere un turno optando per un attacco troppo costoso.",
    "Le battaglie classificate consumano le energie. Dovrete aspettare per recuperarne un po'.",
    "È possibile consultare la propria classifica gloriosa utilizzando il comando {command:top glory}.",
    "Le pozioni e gli oggetti che fanno avanzare il tempo non permettono di recuperare l'energia.",
    "Le pozioni e gli oggetti che possono essere usati per accelerare il tempo non accelerano i tempi di caricamento delle ricompense giornaliere.",
    "Pozioni e oggetti per risparmiare tempo non renderanno più veloce il caricamento delle ricompense della gilda.",
    "Le pozioni e gli oggetti che possono essere usati per avanzare nel tempo non accelereranno i tempi di caricamento delle ricompense di fine stagione.",
    "È possibile recuperare energia dal negozio fino a 3 volte per stagione di battaglia.",
    "Si dice che a nessuno intorno a Claire de Ville manchi l'energia per combattere.",
    "Nel corso dell'avventura, è possibile trovare pozioni curative che permettono di recuperare la vita.",
    "Durante l'avventura si possono trovare pozioni energetiche che permettono di recuperare l'energia.",
    "Se perdete un combattimento per inattività, tutta la vostra energia andrà persa.",
    "Avete notato nuovi suggerimenti? Perché abbiamo aggiunto nuovi suggerimenti! (Se fosse per un altro motivo sarebbe preoccupante)",
    "Si dice che al di là dei mari ci siano isole ostili e praticamente inesplorate.",
    "I membri della tua gilda possono aiutarti a combattere i mostri durante il tuo viaggio verso l'isola misteriosa.",
    "Potete usare il comando {command:guild}per vedere quali membri della vostra gilda si trovano su un'isola misteriosa.",
    "Il comando {command:guild} ti permette di vedere il numero di alleati che ti aiuteranno sull'isola misteriosa.",
    "Un \"alleato\" è un membro della vostra gilda che si trova attualmente su un'isola misteriosa o che è partito da poco.",
    "Gli altri avventurieri sono i vostri rivali nella ricerca della principessa! Ricordate di circondarvi dei vostri compagni di gilda.",
    "È possibile liberare un solo animale domestico all'ora.",
    "Non si può entrare in un'isola misteriosa se si è appena entrati in una gilda.",
    "Si dice che gli equipaggiamenti rari diventino più economici nei pressi della Via delle Meraviglie.",
    "I giocatori di bonneteau si tengono alla larga dalla The Road Of Wonders, dalla Marshy Road e della Mount Celestrum poiché si dice che uno spirito si aggiri lì e li attacchi in modo specifico.",
    "Avete trovato tutti i piccoli segreti sulla mappa?",
    "Le gilde possono livellare fino al livello 150.",
    "Non esitate a recarvi dal veterinario per far valutare l'età del vostro animale.",
    "Il vostro animale domestico può aiutarvi in battaglia.",
    "Siete curiosi di saperne di più sul vostro animale domestico? Visitate il veterinario!",
    "Le battaglie contro altri giocatori possono far guadagnare punti e denaro.",
    "Non esitate a controllare regolarmente le nostre sale annunci per le ultime novità.",
    "Gli animali domestici hanno diversi modi per aiutarti durante i combattimenti: puoi saperne di più sul tuo animale domestico al veterinario.",
    "Si dice che i giocatori di bonneteau evitino la The Road Of Wonders.",
    "Si dice che i giocatori di bonneteau evitino la Marshy Road.",
    "Si dice che i giocatori del gioco del bonneteau evitino il Mount Celestrum.",
    "Si dice che un nano che vive sulle montagne del Monte Celestrum abbia un'eccedenza di gemme.",
    "I nani del Monte Celestrum sono famosi per il loro amore per gli animali.",
    "Le pozioni leggendarie e mitiche non sono disponibili come Pozione del giorno.",
    "Le pozioni senza effetto non sono disponibili come pozioni del giorno.",
    "Durante un combattimento non è possibile avere due stati alterati contemporaneamente.",
    "Esistono circa un centinaio di animali domestici diversi.",
    "Sembra che il nano del Mount Celestrum sia un grande amante degli animali.",
    "Les paladins résistent aux attaques de vampires.",
    "Les mages ne peuvent pas être pétrifiés par un familier.",
    "Il n'est pas possible de faire saigner certaines créatures.",
    "Les potions de combat sont automatiquement consommées au début d'un affrontement si elles sont équipées.",
    "Contrairement aux potions classiques, les potions de combat ne peuvent pas être bues avec la commande {command:drink}.",
    "Il existe trois types de potions de combat : les potions d'attaque, de défense et de vitesse.",
    "Les potions de combat ont 70% de chance d'être consommées lors de l'utilisation de la commande {command:fight}. Avec un peu de chance, vous pourrez la réutiliser !",
    "Équiper une potion de vitesse peut vous permettre d'attaquer en premier lors d'un combat.",
    "Une bonne potion de défense peut faire toute la différence face à un adversaire puissant.",
    "Les potions d'attaque sont idéales pour vaincre rapidement vos adversaires.",
    "N'oubliez pas d'équiper une potion de combat avant de lancer la commande {command:fight}.",
    "Vous pouvez équiper une potion de combat dans votre inventaire avec la commande {command:switch}.",
    "Les potions de combat ne sont pas automatiquement consommées lors des rapports, seulement lors des combats.",
    "Si votre potion de combat n'est pas consommée, vous aurez une chance de la réutiliser lors de votre prochain combat !",
    "Si vous avez une potion équipée et que vous êtes attaqués, son effet sera appliqué même si vous n'avez pas initié le combat.",
    "Si vous êtes attaqué et que vous avez une potion, elle a 15% de chance d'être consommée. Vous pourrez probablement la réutiliser !",
    "Une potion de combat bien choisie peut compenser les faiblesses de votre classe actuelle.",
    "Les potions de combat rares sont plus puissantes mais aussi plus difficiles à trouver.",
    "À partir du niveau 5, vous pourriez croiser une mystérieuse guerrière qui parle d'expéditions.",
    "Les expéditions permettent d'envoyer votre familier chercher des trésors pendant que vous continuez votre aventure.",
    "Pour débloquer les expéditions, vous devez avoir un familier nourri et non fielleux, être niveau 30, appartenir à une guilde, et avoir présenté votre familier à Talvar.",
    "Plus une expédition est longue, plus les récompenses sont importantes, mais elle consommera davantage de nourriture.",
    "La vitesse de votre familier impacte la durée des expéditions : un familier rapide reviendra plus tôt.",
    "La force de votre familier diminue le risque d'échec des expéditions.",
    "L'affection de votre familier influence ses chances de succès en expédition.",
    "Un familier en expédition ne peut pas vous aider en combat si vous êtes l'attaquant.",
    "Annuler une expédition ou rappeler votre familier fait perdre de l'affection, et la pénalité augmente si vous le faites plusieurs fois par semaine.",
    "Chaque lieu d'expédition offre des bonus différents : les montagnes rapportent plus d'argent, les forêts plus d'expérience.",
    "Les expéditions lointaines durent plus longtemps mais peuvent rapporter de meilleures récompenses.",
    "Votre familier doit être nourri avant de partir en expédition.",
    "Un familier fielleux refusera de partir en expédition.",
    "La nourriture consommée par l'expédition provient du stock de votre guilde.",
    "Trois expéditions vous sont proposées à chaque fois : deux proches de votre position et une lointaine.",
    "Esiste un $t(models:talisman.clone) molto raro che permette di avere un doppio spettrale del tuo famiglio mentre è in spedizione.",
    "Croiser Velanna quand votre familier est en expédition peut vous rapporter des points bonus et parfois d'autres surprises.",
    "Les jetons permettent d'avancer plus vite sur la carte en utilisant la commande {command:report}.",
    "Vous pouvez obtenir des jetons grâce aux expéditions de familier, ou en les achetant dans le magasin. Vous en recevez également 3 gratuitement chaque jour.",
    "Les jetons sont débloqués à partir du niveau 5.",
    "Un jeton permet de sauter directement à la prochaine étape de votre voyage.",
    "Plus vous êtes occupé longtemps, plus le coût en jetons pour avancer sera élevé.",
    "Méfiez-vous de Moltiar, le frère de Talvar : contrairement à ce dernier, il déteste les animaux et pourrait s'en prendre à votre familier.",
    "Les expéditions vers les marais rapportent plus de points que les autres destinations.",
    "Le nombre maximum de jetons que vous pouvez accumuler est de 20.",
    "Le magasin limite l'acquisition de jetons à 10 par jour et 30 par semaine. Gérez bien vos achats !",
    "Le résultat d'une expédition a un impact sur l'affection de votre familier : un succès augmente l'affection, un échec la diminue."
  ]
}