{
  "advices": [
    "¿Quieres aprender a jugar? Lee la guía del jugador! https://guide.draftbot.com/",
    "Si buscas consejos para progresar, visita: https://guide.draftbot.com/",
    "Cuando creas que estás en un callejón sin salida o no sepas qué acción tomar, puede ser una buena idea no reaccionar ante el acontecimiento.",
    "Si quieres expulsar de tu gremio a alguien que ya no tiene un servidor en común contigo o con el bot, utiliza su clasificación.",
    "Las mascotas se pueden obtener de las recompensas de gremio.",
    "La lista de comandos existentes puede obtenerse utilizando el comando {command:help}.",
    "Si quieres hablar con la comunidad o con los desarrolladores, únete al Discord del bot: https://discord.gg/AP3Wmzb",
    "Puedes contribuir a mejorar DraftBot en el Discord del bot: https://discord.gg/AP3Wmzb",
    "Utilice el comando {command:classesinfo} para comparar las distintas clases entre las que puede elegir.",
    "Utilice el comando {command:classes} para cambiar de clase.",
    "Algunos objetos dan una recompensa cada día. Para recogerlos, utiliza el comando {command:dailybonus}.",
    "Si quieres equipar un objeto, utiliza el comando {command:switch}.",
    "Para obtener más información sobre una orden, utilice el comando {command:help} seguido de la orden sobre la que desea obtener información.",
    "El comando {command:guilddailybonus} te permite recibir una recompensa cada 22 horas si estás en un gremio.",
    "Los alias de comandos como `glouglou` que existían en el bot se han eliminado con la llegada de los comandos de barra oblicua.",
    "Utilice el comando {command:update} para conocer la última actualización del bot.",
    "¡DraftBot está disponible en otros idiomas! Utilice el comando {command:language} para cambiar esta configuración.",
    "¡DraftBot está disponible en otros idiomas! Utilice el comando {command:language} para cambiar esta configuración.",
    "Puedes buscar a un jugador utilizando su clasificación en muchos comandos para interactuar con él sin conocer su nombre de usuario.",
    "Para invitar al bot a tu servidor, utiliza el enlace disponible en el Discord del bot. El enlace de Discord puede obtenerse mediante el comando {command:invitedraftbot}.",
    "Algunas clases te dan ventaja en el combate, mientras que otras te dan ventaja en los informes gracias a un mayor número de puntos de golpe.",
    "Las clases tienen un impacto en tus puntos de golpe y por lo tanto son más o menos difíciles de jugar en ratios.",
    "No es posible cambiar el nombre de un gremio.",
    "Si no cuidas de tus mascotas, pueden jugarte malas pasadas.",
    "Cuando una mascota se vende o se intercambia, pierde casi todo su afecto.",
    "Una mascota adiestrada ya no pierde afecto (a menos que se venda o intercambie).",
    "El intercambio de animales a través del refugio del gremio ({command:pettransfer}) no les hace perder afecto.",
    "Una mascota entrenada puede aportarte bonificaciones durante tu aventura.",
    "Puedes ponerle un apodo a tu mascota utilizando el comando {command:petnickname}.",
    "Puedes liberar a una mascota utilizando el comando {command:petfree}.",
    "Las sopas no son la fuente de alimento más rentable, pero pueden aumentar rápidamente el afecto de una mascota.",
    "Más información sobre los animales domésticos en la página de la guía dedicada a ellos: https://guide.draftbot.com/notions-principale/familiers/",
    "Más información sobre los gremios en la página de la guía dedicada a ellos: https://guide.draftbot.com/notions-principale/guildes/",
    "Para más información sobre el combate, visita la página dedicada en la guía: https://guide.draftbot.com/notions-principale/combats/",
    "Más información sobre las clases en la página de la guía dedicada a ellas: https://guide.draftbot.com/notions-principale/classes/",
    "Encontrará más información sobre las alteraciones del estado en la página de la guía dedicada a ellas: https://guide.draftbot.com/notions-principale/alterations-detat.",
    "Es imposible acceder a la tienda mientras se está encarcelado.",
    "Puede adquirir diversos artículos en {command:shop} .",
    "Puede consultar un historial detallado de las novedades de cada actualización aquí: https://history.draftbot.com/",
    "¡El bot tiene una página web! https://draftbot.com",
    "Las insignias de un jugador se muestran en su perfil en forma de reacciones.",
    "Algunos objetos sólo pueden comprarse en la tienda del gremio, utilizando el comando {command:guildshop}.",
    "Un gremio de nivel más alto significa mejores recompensas diarias de gremio.",
    "Ya no es posible cambiar el prefijo del bot tras una actualización de Discord que obliga a usar comandos de barra.",
    "Un gremio tiene un almacén. Su contenido puede visualizarse mediante el comando {command:guildstorage}.",
    "Es más fácil entrenar a una mascota si los miembros de un gremio trabajan juntos.",
    "Cada gremio dispone de un refugio. Se puede acceder a la lista de animales del refugio mediante el comando {command:guildshelter}.",
    "Tiene más sentido alimentar a las mascotas raras con mejores fuentes de alimento que a las mascotas comunes, a las que se puede alimentar fácilmente sólo con golosinas.",
    "¿Alguna idea para mejorar el bot? Utilice el comando {command:idea}.",
    "Es una buena idea reservar algo de dinero para el tratamiento.",
    "Cada semana se elabora una clasificación para determinar qué jugador ha ganado más puntos. Para ver esta clasificación, utilice el comando {command:top score} y especifique la opción `duration`.",
    "El dinero es uno de los recursos más importantes del juego, y puedes ganarlo a través de informes ({command:report}), objetos de efecto diario ({command:dailybonus}) o recompensas diarias de gremio ({command:guilddailybonus}).",
    "¿Te quedas sin PV? Antes de comprar el tratamiento de 3000 {emote:unitValues.money}, ¡comprueba que en la tienda no haya una poción más rentable!",
    "Las pociones que se venden en la tienda suelen estar disponibles a precios muy atractivos.",
    "Para encabezar la clasificación semanal y ganar una insignia, sé diligente en tus informes y no temas una pelea.",
    "La clasificación general está disponible mediante el comando {command:top score}.",
    "La clasificación semanal está disponible utilizando el comando {command:top score} y la opción `duration`.",
    "¿Tu gremio es de nivel 50 o superior? Entonces tienes un 1% de posibilidades de obtener una insignia para todos los miembros del gremio por cada recompensa diaria.",
    "Una vez que su mascota esté adiestrada, ya no necesitará alimentarla.",
    "El tiempo para poder alimentar a tu mascota depende de cada mascota, visita al veterinario para saber más sobre tu animal.",
    "Puedes vender una mascota a otro jugador utilizando el comando {command:petsell}.",
    "Si haces clic en las insignias de los perfiles de los jugadores que las tienen, podrás averiguar cómo las consiguieron.",
    "¡Si quieres ver el perfil de otro jugador, escribe el comando {command:profile} !",
    "Hay nueve niveles de equipamiento: Básico, Común, Poco Común, Exótico, Raro, Especial, Épico, Legendario y Mítico.",
    "Cuanto más tiempo esperes antes de un evento, más puntos ganarás. Pasado cierto tiempo, el número de puntos deja de aumentar.",
    "No tienes que pertenecer a un gremio para alimentar a tu mascota.",
    "El juego se desarrolla en tiempo real, por lo que los acontecimientos no están disponibles inmediatamente.",
    "Espera a que tu personaje llegue a su destino antes de continuar tu aventura.",
    "Para obtener más información sobre las distintas rarezas disponibles, envíe un correo electrónico a {command:rarity}.",
    "El comando {command:guild} muestra el gremio de la persona mencionada si tiene uno.",
    "El comando {command:pet} muestra toda la información sobre su mascota.",
    "¿Quieres cambiar de aires? Puedes abandonar un gremio con el comando {command:guildleave}.",
    "Puedes dar una descripción a tu gremio utilizando el comando {command:guilddescription}.",
    "Es posible nombrar a un anciano de gremio. Para ello, el líder del gremio debe utilizar el comando {command:guildelder}.",
    "Utiliza el comando {command:sell} para deshacerte de un objeto que ya no utilices.",
    "El equipamiento aleatorio de la tienda no es necesariamente rentable, sobre todo si ya tienes un equipamiento decente.",
    "Los mercaderes ambulantes nunca venden equipo legendario o épico, a excepción de cierto anticuario que lo vende en exclusiva.",
    "Utiliza el comando {command:vote} para apoyar al bot.",
    "Si un líder de gremio abandona el gremio, el estatus de líder de gremio se transfiere al miembro de mayor edad del gremio. Si no hay ninguno, la cofradía se disuelve.",
    "Encontrará más información sobre las insignias en {command:badges} .",
    "El comando {command:respawn} te permite reanudar el juego si te han matado durante tu aventura.",
    "Si desea hacer una donación y recibir algunas pequeñas recompensas, haga clic aquí: https://draftbot.com/donate",
    "Las clases que puedes elegir varían en función de tu nivel.",
    "El juego no termina en el nivel 100.",
    "El bot cumple años el 10 de abril.",
    "Pedir informes más a menudo es más rentable.",
    "Puedes expulsar a un chico malo de un gremio usando el comando {command:guildkick}. También funciona con los buenos.",
    "Para unirte a un gremio, tienes que ser invitado por el líder o el anciano de un gremio mediante el comando {command:guildinvite}.",
    "Compartir el bot es una forma excelente de ayudarnos.",
    "La mayoría de los vendedores ambulantes ofrecen precios serios. Pero ¡cuidado con los estafadores!",
    "El luchador con más velocidad empieza a atacar primero.",
    "Usar un ataque de ariete también te hará daño. Asegúrate de que tienes suficiente para aguantarlo antes de usarlo.",
    "El poder de tus objetos está limitado por tus estadísticas. Si tienes muy poca defensa, no te beneficiarás de todo el poder de la armadura legendaria.",
    "Puedes crear tu propio evento y añadirlo al bot. Para más información, únete al Discord del bot: https://discord.gg/AP3Wmzb",
    "El bot es de código abierto, lo que significa que cualquiera puede leer su código. Este es el enlace: https://github.com/DraftBot-A-Discord-Adventure/DraftBot/",
    "¿Quieres ayudarnos? Pide a los administradores de tu servidor que añadan el bot.",
    "DraftBot no registra ninguno de tus datos personales.",
    "El comando {command:profile} muestra su estado de salud actual.",
    "Las mascotas más raras obtendrán mayores recompensas.",
    "Cuando se vende una mascota, el vendedor no recibe dinero, sino experiencia para su gremio.",
    "El comando `/ilovedraftbot` ya no existe.",
    "Las insignias son raras y difíciles de obtener.",
    "Tu progreso en DraftBot se conserva aunque juegues en varios servidores.",
    "Hay 5 niveles de clase diferentes.",
    "Una mascota rencorosa puede causarte daño ocasionalmente durante tu aventura. No te olvides de cuidarla.",
    "Para alimentar a su mascota, utilice el comando {command:petfeed}.",
    "Unirte a un gremio te da acceso a mejores fuentes de comida para mascotas.",
    "La rareza mítica es la máxima rareza de un objeto.",
    "Puedes vender el artículo almacenado en tu reserva de artículos utilizando el comando {command:sell}.",
    "Puedes seguir los raros fallos del bot desde este sitio: https://status.draftbot.com/",
    "Esto es sólo una broma que tiene menos de un 1% de posibilidades de aparecer.",
    "Cuando tu personaje ha muerto, puedes reanudar la partida utilizando el comando {command:respawn}.",
    "Cuando mueres, no pierdes el contenido de tu inventario. Sin embargo, pierdes el 10% de tus puntos.",
    "Es imposible vender una mascota que es peleona.",
    "No olvides alimentar a tus mascotas.",
    "No es posible colocar una mascota peleona en el refugio de tu gremio.",
    "Liberar a una mascota te costará dinero.",
    "Puedes desactivar los mensajes privados del bot mediante el comando {command:notifications}.",
    "Las recompensas de gremio pueden incluir una insignia si tu gremio es de nivel 50 o superior.",
    "El primer puesto en la clasificación semanal te otorga una insignia.",
    "Puede decidir sobre el contenido de futuras actualizaciones a través de este sitio: https://feedback.draftbot.com",
    "No puede alimentar a su mascota si tiene el estado alterado.",
    "Utilice el comando {command:map} para obtener información sobre su destino.",
    "Un viaje entre dos destinos puede durar entre 1 y 10 horas en el continente principal.",
    "Durante un viaje pueden ocurrir pequeñas cosas.",
    "Los vendedores ambulantes venden artículos a precios muy atractivos. Cuidado con algunos estafadores.",
    "Si uno de tus amigos está en la cárcel, puedes liberarlo con el comando {command:unlock}.",
    "Existen más de 400 equipamientos diferentes.",
    "Tener una mascota que te ama contigo durante los informes puede traerte suerte.",
    "Las mascotas se pueden obtener en tu aventura o como recompensa de gremio.",
    "Un pequeño evento está disponible cada 9min45 y uno grande en un tiempo comprendido entre 1 y 10 horas en el continente principal.",
    "Aunque no tengas gremio, puedes alimentar a tu mascota con golosinas.",
    "¿Quieres que el bot hable inglés aquí? Usa {command:language}.",
    "El equipo de desarrollo siempre necesita ayuda. Si deseas ayudarnos a redactar la historia del bot u otras cosas, únete al Discord del bot: https://discord.gg/AP3Wmzb",
    "Gracias por jugar a DraftBot.",
    "Puedes expulsar a una persona de un gremio sin mencionarla, usando su clasificación. Si el jugador a expulsar está en el puesto 34 en la clasificación general, usa {command:guildkick} y especifica 34 en el argumento `ranking`.",
    "Este texto podría ser útil en el futuro: `fzbyeifea`...",
    "La poción de la muerte que mata es una poción muy rara.",
    "Los mercaderes ambulantes recompran su propia mercancía por una suma ridícula.",
    "¡Para tu salud, come al menos 5 plátanos al día!",
    "¿Una idea para mejorar el bot? ¡Usa el comando {command:idea}!",
    "Una versión de alta calidad del mapa del mundo está disponible en: https://draftbot.com/public/ressources/map.jpg",
    "Para verificar si el bot está en línea, puedes usar el comando {command:ping}.",
    "El comando {command:fight} te permite combatir a otro jugador.",
    "Cuanto más rara sea una mascota, más recompensas interesantes te permitirá obtener en tu aventura.",
    "No es posible dar dinero a otro jugador.",
    "¡Puedes ayudarnos a escribir la historia del bot sin saber programar! ¡Únete al Discord del bot para saber más! https://discord.gg/AP3Wmzb",
    "Una mascota entrenada no necesita ser alimentada.",
    "Cada pequeño evento te da algunos puntos.",
    "No te subas a las carretas de desconocidos, aunque tengan caramelos.",
    "Usa el emoji llamado \"end\" en reacción a un informe para acceder a las salidas ocultas. ¡Quizás te espere una mejor recompensa!",
    "¿No puedes seguir la pista de todos los personajes que has conocido? No te asustes, hay una página dedicada a ellos en la wiki: https://guide.draftbot.com/lore/les-personnages",
    "El comando {command:missions} te permite ver la lista de tus misiones.",
    "El comando {command:missionsshop} te permite gastar tus gemas.",
    "El tesoro del rey te permite obtener equipamiento más raro que la media.",
    "El valor monetario de una gema cambia cada día.",
    "Completar misiones te permite obtener gemas.",
    "Las misiones secundarias no dan gemas.",
    "Es posible obtener nuevas misiones secundarias durante tu aventura.",
    "Cuanto más subes de nivel, más espacios de misiones secundarias desbloqueas.",
    "Una nueva misión diaria está disponible cada día.",
    "Es posible encontrar un gremio a través de un anuncio en el Discord oficial del bot.",
    "El fervor del rey te otorga 1000 puntos y se puede comprar en la tienda de misiones.",
    "No es posible comprar el fervor del rey más de una vez por semana.",
    "Es posible saber exactamente cuánto te aprecia una mascota gracias al veterinario.",
    "Es posible saber cuál es la dieta de tu mascota gracias al veterinario.",
    "El veterinario puede ser contactado a través de la tienda de misiones.",
    "La dificultad de las misiones secundarias depende de tu nivel.",
    "Las misiones más difíciles te ofrecerán más recompensas.",
    "Es posible reclutar nuevos miembros para tu gremio a través del Discord oficial del bot.",
    "Existen 3 tipos de misiones: las de campaña, las diarias y las secundarias.",
    "La misión diaria es la misma para todos los jugadores.",
    "Leer los consejos puede ayudarte a progresar más rápidamente.",
    "Puedes especificar el argumento `force` del comando {command:drink} como `true` para evitar tener que confirmar cuando bebes una poción.",
    "Los puntos azules en la clasificación indican a los jugadores presentes en el servidor donde se ejecutó el comando.",
    "El cambio de misión te permite intercambiar una misión secundaria que no te guste por una nueva.",
    "Puedes consultar nuestra política de privacidad siguiendo este enlace: https://draftbot.com/confidentialite/",
    "Puedes consultar nuestra política de privacidad siguiendo este enlace: https://draftbot.com/confidentialite/",
    "Puedes consultar nuestras condiciones de uso siguiendo este enlace: https://draftbot.com/conditionsutilisation/",
    "Según tu número de puntos de gloria, estás clasificado en una liga.",
    "Según tu liga, tu perfil se muestra en un color diferente.",
    "Puedes obtener un bonus cada domingo según tu liga usando el comando {command:leaguebonus}.",
    "El número de puntos obtenidos en el bonus de liga depende de tu posición en la clasificación gloriosa.",
    "Una temporada de combate termina el sábado por la noche, hora francesa.",
    "Debes haber realizado suficientes combates clasificados usando el comando {command:fight} para poder participar en la clasificación gloriosa.",
    "Debes haber realizado suficientes combates clasificados usando el comando {command:fight} para poder recibir un bonus de liga al final de la temporada.",
    "Puedes realizar hasta 3 combates clasificados por adversario y por temporada.",
    "Cuanto más alta sea tu liga, mejor será la calidad del equipamiento que recibes con el comando {command:leaguebonus}.",
    "Cuanto más alta sea tu liga, mejor será la calidad del equipamiento que recibes con el comando {command:leaguebonus}.",
    "El jugador con más gloria al final de una temporada de combate gana una insignia.",
    "Realizar combates regulares te permite obtener atractivas recompensas a final de semana.",
    "Vigila regularmente tu aliento para evitar perder un turno al elegir un ataque demasiado costoso.",
    "Los combates clasificados consumen tu energía. Tendrás que esperar para recuperarla.",
    "Puedes consultar tu clasificación gloriosa usando el comando {command:top glory}.",
    "Las pociones y objetos que permiten avanzar el tiempo no te permiten recuperar tu energía.",
    "Las pociones y objetos que permiten avanzar el tiempo no te permiten acelerar los tiempos de recarga de las recompensas diarias.",
    "Las pociones y objetos que permiten avanzar el tiempo no te permiten acelerar los tiempos de recarga de las recompensas de gremio.",
    "Las pociones y objetos que permiten avanzar el tiempo no te permiten acelerar los tiempos de recarga de las recompensas de fin de temporada.",
    "Puedes recuperar tu energía en la tienda hasta 3 veces por temporada de combate.",
    "Se dice que alrededor de Claire de Ville, nadie carece de energía para combatir.",
    "Puedes encontrar en tu aventura pociones de curación que te permiten recuperar vida.",
    "Puedes encontrar en tu aventura pociones de energía que te permiten recuperar tu energía.",
    "Si pierdes un combate por inactividad, toda tu energía se perderá.",
    "¿Has notado nuevos consejos? ¡Es porque hemos añadido nuevos consejos! (Si fuera por otra razón sería preocupante)",
    "Se dice que hay islas hostiles y casi inexploradas más allá de los mares.",
    "Los miembros de tu gremio pueden ayudarte a combatir a los monstruos cuando visitas una isla misteriosa.",
    "Es posible ver a los miembros de tu gremio que están en una isla misteriosa usando el comando {command:guild}.",
    "El comando {command:guild} te permite ver el número de aliados que te ayudarán en la isla misteriosa.",
    "Un \"aliado\" es un miembro de tu gremio que está actualmente en una isla misteriosa o que ha salido recientemente de una.",
    "¡Los otros aventureros son tus rivales en la búsqueda de la princesa! Recuerda rodearte bien gracias a tus compañeros de gremio.",
    "Solo puedes liberar una mascota por hora.",
    "No puedes unirte a una isla misteriosa si acabas de unirte a un gremio.",
    "Se dice que el equipamiento raro se vuelve más barato alrededor del camino de las maravillas.",
    "Los jugadores de trilero se mantienen alejados del camino de las maravillas y del camino pantanoso porque se dice que un espíritu merodea allí y los ataca específicamente.",
    "¿Has encontrado todos los pequeños secretos del mapa?",
    "Los jugadores de trilero se mantienen alejados del camino de las maravillas, el camino pantanoso y el monte Celestrum porque se dice que un espíritu merodea allí y los ataca específicamente.",
    "No dudes en visitar al veterinario para evaluar la edad de tu mascota.",
    "Tu mascota puede ayudarte durante los combates.",
    "¿Curioso por saber más sobre tu mascota? ¡Visita al veterinario!",
    "Los combates contra otros jugadores pueden darte puntos y dinero.",
    "No dudes en consultar regularmente nuestras salas de anuncios para estar al tanto de las últimas novedades.",
    "Las mascotas tienen diferentes formas de ayudarte durante los combates, puedes saber más sobre tu animal en el veterinario.",
    "No dudes en consultar periódicamente nuestras salas de anuncios para conocer las últimas novedades.",
    "Las mascotas tienen diferentes formas de ayudarte en la batalla, y puedes averiguar más sobre tu mascota en el veterinario.",
    "Se dice que los adivinos evitan el camino de las maravillas.",
    "Se dice que los jugadores de bonneteau evitan el camino pantanoso.",
    "Se dice que los jugadores del juego del bonneteau evitan el monte Celestrum.",
    "Hay rumores de un enano que vive en las montañas del monte Celestrum y que tiene un excedente de gemas.",
    "Los enanos del monte Celestrum son famosos por su amor a los animales.",
    "Las pociones legendarias y míticas no están disponibles como poción del día.",
    "Las pociones sin efecto no están disponibles como poción del día.",
    "Durante un combate, no es posible tener dos alteraciones de estado al mismo tiempo.",
    "Existen alrededor de cien mascotas diferentes.",
    "Se dice que el enano del monte Celestrum es un gran amante de los animales.",
    "Los paladines resisten los ataques de vampiros.",
    "Los magos no pueden ser petrificados por una mascota.",
    "No es posible hacer sangrar a ciertas criaturas.",
    "Las pociones de combate se consumen automáticamente al inicio de un enfrentamiento si están equipadas.",
    "A diferencia de las pociones clásicas, las pociones de combate no se pueden beber con el comando {command:drink}.",
    "Existen tres tipos de pociones de combate: las pociones de ataque, defensa y velocidad.",
    "Las pociones de combate tienen un 70% de probabilidad de ser consumidas al usar el comando {command:fight}. ¡Con un poco de suerte, podrás reutilizarla!",
    "Equipar una poción de velocidad puede permitirte atacar primero en un combate.",
    "Una buena poción de defensa puede marcar la diferencia ante un oponente poderoso.",
    "Las pociones de ataque son ideales para derrotar rápidamente a tus adversarios.",
    "No olvides equipar una poción de combate antes de usar el comando {command:fight}.",
    "Puedes equipar una poción de combate en tu inventario con el comando {command:switch}.",
    "Las pociones de combate no se consumen automáticamente durante los informes, solo durante los combates.",
    "Si tu poción de combate no es consumida, ¡tendrás la oportunidad de reutilizarla en tu próximo combate!",
    "Si tienes una poción equipada y eres atacado, su efecto se aplicará incluso si no iniciaste el combate.",
    "Si eres atacado y tienes una poción, hay un 15% de probabilidad de que sea consumida. ¡Probablemente podrás reutilizarla!",
    "Una poción de combate bien elegida puede compensar las debilidades de tu clase actual.",
    "Las pociones de combate raras son más potentes pero también más difíciles de encontrar.",
    "A partir del nivel 5, podrías encontrarte con una misteriosa guerrera que habla de expediciones.",
    "Las expediciones permiten enviar a tu mascota a buscar tesoros mientras continúas tu aventura.",
    "Para desbloquear las expediciones, debes tener una mascota alimentada y no hostil, ser nivel 30, pertenecer a un gremio, y haber presentado tu mascota a Talvar.",
    "Cuanto más larga sea una expedición, mayores serán las recompensas, pero consumirá más comida.",
    "La velocidad de tu mascota impacta la duración de las expediciones: una mascota rápida regresará antes.",
    "La fuerza de tu mascota disminuye el riesgo de fracaso de las expediciones.",
    "El afecto de tu familiar influye en sus posibilidades de éxito en la expedición.",
    "Un familiar en expedición no puede ayudarte en combate si eres el atacante.",
    "Cancelar una expedición o retirar a tu familiar hace perder afecto, y la penalización aumenta si lo haces varias veces por semana.",
    "Cada lugar de expedición ofrece bonificaciones diferentes: las montañas dan más dinero, los bosques más experiencia.",
    "Las expediciones lejanas duran más tiempo pero pueden dar mejores recompensas.",
    "Tu familiar debe ser alimentado antes de partir en expedición.",
    "Un familiar rencoroso se negará a partir en expedición.",
    "La comida consumida por la expedición proviene del stock de tu gremio.",
    "Se te ofrecen tres expediciones cada vez: dos cerca de tu posición y una lejana.",
    "Existe un $t(models:talisman.clone) muy raro que permite tener un doble espectral de tu mascota mientras está en una expedición.",
    "Encontrarse con Velanna cuando tu mascota está en una expedición puede darte puntos extra y a veces otras sorpresas.",
    "Los tokens permiten avanzar más rápido en el mapa usando el comando {command:report}.",
    "Puedes obtener tokens a través de las expediciones de tu mascota, o comprándolos en la tienda. También recibes 3 gratis cada día.",
    "Las fichas se desbloquean a partir del nivel 5.",
    "Una ficha le permite pasar directamente a la siguiente etapa de su viaje.",
    "Cuanto más tiempo esté ocupado, mayor será el coste en fichas para avanzar.",
    "Ten cuidado con Moltiar, el hermano de Talvar: a diferencia de este último, él odia a los animales y podría atacar a tu mascota.",
    "Las expediciones a los pantanos dan más puntos que otros destinos.",
    "El número máximo de tokens que puedes acumular es de 20.",
    "La tienda limita la adquisición de tokens a 10 por día y 30 por semana. ¡Gestiona bien tus compras!",
    "El resultado de una expedición tiene un impacto en el afecto de tu mascota: un éxito aumenta el afecto, un fracaso lo disminuye."
  ]
}